{
  "journal_name": "Wired",
  "publication_date": "2024-10-02",
  "articles": [
    {
      "title": "The New Gods of Weather Can Make Rain on Demand—or So They Want You to Believe",
      "summary": "阿联酋正雄心勃勃地推进人工影响天气技术，特别是人工降雨，以应对气候变化带来的干旱挑战。文章探讨了云播种技术的历史、原理及其在阿联酋的应用。通过飞机撒播纳米材料或盐晶体，理论上可以促进云中水滴凝结成雨。尽管阿联酋投入巨资进行研究和实际操作，并声称增加了降雨量，但科学界对其大规模可靠性仍存疑。文章指出，迪拜近期的大洪水更可能是区域性风暴系统和气候变化的结果，而非人工降雨。阿联酋将此技术视为水安全和国家安全的重要组成部分，并试图将其定位为气候解决方案的领导者，但这背后也可能包含地缘政治和经济利益考量。文章质疑，这项技术究竟是控制天气的未来，还是另一种夸大其词的“蒸汽软件”。"
    },
    {
      "title": "Priscila, Queen of the Rideshare Mafia",
      "summary": "文章讲述了巴西移民Priscila Barbosa在美国通过欺诈手段建立网约车和外卖平台商业帝国的故事。Priscila持旅游签证来到美国，在举步维艰后，发现可以租用他人的Uber/Lyft账户工作。她利用平台漏洞，通过购买或盗用他人身份信息，批量创建虚假司机账户并出租，从中获利丰厚。疫情期间，外卖需求激增，她将业务扩展到DoorDash和Instacart，收入达到顶峰。她享受着高消费的生活，甚至通过假结婚试图获得绿卡。然而，她的行为最终引起了Uber和FBI的注意。尽管她认为自己只是在帮助无法合法工作的移民，并享受挑战系统，但最终被捕并被控电汇欺诈和身份盗窃。文章探讨了零工经济平台的安全漏洞、移民困境以及Priscila复杂的人物形象，她既是精明的创业者，也是触犯法律的罪犯，她的故事揭示了美国移民系统和科技公司平台管理中的深层问题。"
    },
    {
      "title": "The Mayor of London Enters the Bullshit Cinematic Universe",
      "summary": "伦敦市长萨迪克·汗因其低排放区（ULEZ）政策而成为右翼阴谋论和虚假信息的目标。文章指出，在英国脱欧后的政治极化背景下，气候变化、性别议题等文化战争被放大，主流政治与极端主义和虚假信息的界限日益模糊。萨迪克·汗作为一位穆斯林、左翼政治家，被塑造成“胡扯电影宇宙”中的反派，成为种族主义者、阴谋论者和气候变化否定者的共同攻击对象。ULEZ政策本是旨在改善空气质量的环保措施，却被与“大重置”、“15分钟城市”等全球阴谋论联系起来，被描绘成限制公民自由的手段。这种虚假信息导致了针对ULEZ摄像头的破坏行为，甚至威胁到政治家的安全。文章强调，社交媒体算法加剧了这种极化和虚假信息的传播，使得理性讨论变得困难。尽管面临挑战，萨迪克·汗坚持认为可以通过事实和证据说服公众，但承认虚假信息对政治话语的破坏力巨大，并呼吁紧急立法应对AI驱动的虚假信息风险。"
    },
    {
      "title": "‘Over Time the Trust Will Come’: An Exclusive Interview With TikTok’s CEO",
      "summary": "TikTok首席执行官周受资在公司首届音乐节期间接受了WIRED的独家采访。他谈到了TikTok的快速崛起、面临的政治审查以及他对平台未来的愿景。周受资承认，由于公司的中国背景，TikTok面临比其他科技公司更大的信任赤字，但他强调公司已采取前所未有的措施（如“德克萨斯计划”）来解决数据安全和透明度问题，并将数据迁移到美国服务器。他认为，随着时间的推移和这些措施的落实，信任会逐渐建立。关于平台对音乐产业的影响，他认为TikTok降低了音乐发现的门槛，为新人才提供了机会，尽管一些艺术家抱怨平台对短视频和“病毒式传播”的要求带来了压力。周受资还讨论了平台的内容审核挑战，承认存在过度审核的情况，并表示公司正努力在安全和用户表达自由之间找到平衡。他认为，TikTok最大的误解存在于用户和非用户之间，只有使用平台才能真正理解它。最后，他表达了对平台未来发展的乐观态度，并强调了社区和用户原创内容的重要性。"
    },
    {
      "title": "The Spy Who Dumped the CIA, Went to Therapy, and Now Makes Incredible Television",
      "summary": "本文深入探讨了电视剧《美国谍梦》和《病人》的创作者乔·韦斯伯格的复杂人生，他曾是一名中情局特工，后成为备受赞誉的编剧。文章通过采访韦斯伯格本人及其亲友，揭示了他从冷战时期对苏联的执着、加入中情局的经历，到离开机构、经历个人危机并接受心理治疗的过程。韦斯伯格认为，治疗帮助他认识到自己隐藏的情感和动机，特别是童年经历如何影响了他对“敌人”的需要，以及这种需要如何塑造了他的创作。他的作品以其心理深度和道德模糊性著称，反映了他对人性的复杂理解。文章还提到了他与编剧搭档乔尔·菲尔兹的合作，以及他们如何将心理治疗的理念融入到剧本创作中。韦斯伯格的经历和创作都体现了他对“敌人”这一概念的探索，以及他如何从一个坚定的冷战战士转变为一个对美国外交政策持批判态度的人。最后，文章以他收藏的背包为例，象征着他内心深处的“行李”和未被完全探索的自我。"
    },
    {
      "title": "How a 15-Year-Old Gamer Became the Patron Saint of the Internet",
      "summary": "文章介绍了意大利少年卡洛·阿库蒂斯（Carlo Acutis），他是一位热爱游戏和编程的普通青少年，却因其虔诚的信仰和利用技术传播天主教教义的努力，将于2025年被封为圣人，成为首位“千禧一代圣人”和“互联网的守护神”。卡洛从小对圣体奇迹充满兴趣，并利用自己的计算机技能建立了一个网站，记录和传播世界各地的圣体奇迹，旨在帮助年轻人重拾信仰。不幸的是，他在15岁时因白血病去世。然而，他创建的网站和相关展览在全球范围内产生了巨大影响。在他去世后，天主教会启动了封圣程序，并认证了两个与他相关的奇迹。文章指出，卡洛的故事与教会希望吸引年轻受众和拥抱技术的愿望相契合。尽管互联网存在负面影响，但卡洛以虔诚的方式使用技术，使其成为传播信仰的工具，这正是教会所倡导的。卡洛“穿着运动鞋的圣人”形象，以及他热爱科技的背景，有望引起年轻一代的共鸣，帮助教会在数字时代与他们建立联系。"
    },
    {
      "title": "Six-Word Sci-Fi: Stories Written by You",
      "summary": "这是《Wired》杂志的一个固定栏目，邀请读者用六个词创作科幻故事。文章展示了最新一期的创作主题“关于一种新口味的故事”以及提交方式，并回顾了过去几期精选的六词科幻故事及其配图。这些故事涵盖了各种科幻主题，如医疗突破、生物增强人类、机器人建筑、费米悖论、新型邪教、智能家居、猛犸象复活、太空酒店、AI审判、神秘外星文物、瞬间移动失误、未来蔬菜、有意识的月亮、未来纪录片、未来睡眠、未来个人卫生、大小变化、疯狂科学家、未发现的动物、永生、气候变化、邪恶双胞胎、六个表情符号的故事、遥远星系的故事、衣柜里的虫洞、未来糟糕的餐食、高科技灾难幸存、非凡巧合、新国定假日、下一代宠物、未来儿童读物、未来心理治疗、元宇宙冒险、机器人流行明星、有自我意识的自动驾驶汽车、与外星人的偶然相遇、国际数字盗窃、物理学的怪异发现、未来艺术品评论、以科技为中心的宗教、居家办公丑闻、未来美国总统和巨大的太空生物。栏目鼓励读者发挥想象力，用极简的语言构建微型科幻世界。"
    },
    {
      "title": "When War Came to Their Country, They Built a Map",
      "summary": "文章讲述了两位乌克兰年轻人Roman Pohorilyi和Ruslan Mykula如何将他们的Telegram频道“Deep State”从一个爱好项目转变为一个关键的战争追踪工具。在俄罗斯全面入侵乌克兰后，他们创建了一个开源地图，实时显示前线的变化，包括俄罗斯占领区、乌克兰解放区、俄罗斯单位位置等。这个地图迅速普及，成为乌克兰人了解战况的重要工具，甚至被俄罗斯士兵用来寻找投降信息。Deep State团队从最初的两人发展到一百多人，利用开源情报和前线军事单位提供的数据来更新地图。尽管面临宣传战和信息核实的挑战，他们坚持提供准确信息，并根据乌克兰军方的要求延迟更新以保护军事行动。除了地图，Deep State还发布战争报告，被其他媒体引用。文章强调了他们在信息战中的重要作用，以及他们对提供准确、非宣传性信息的承诺。"
    },
    {
      "title": "This Is the Most Detailed Map of Brain Connections Ever Made",
      "summary": "哈佛大学和谷歌的研究人员合作，耗时十年构建了迄今为止最详细的人类大脑连接图谱，绘制了一立方毫米大脑皮层在亚细胞层面的连接。该图谱包含约57,000个细胞和1.5亿个突触，揭示了细胞缠绕自身、镜像细胞对以及无法分类的卵形“物体”等复杂结构。研究团队通过对癫痫手术切除的脑组织进行染色、超薄切片和电子显微镜成像，生成了1.4PB的数据。随后，谷歌利用机器学习算法对图像进行对齐和自动分割，并通过人工校对进行修正。尽管校对工作量巨大，但已发现了一些重要现象，如单个神经元与50多个突触连接。该图谱已公开，有望推动神经科学研究，帮助理解人类神经回路、记忆存储机制，并可能为精神分裂症等疾病的治疗以及改进深度学习AI系统提供新见解。未来计划包括绘制整个小鼠大脑图谱和更多人类大脑区域，以进一步扩展这一宝贵的资源。"
    },
    {
      "title": "This Code Breaker Is Using AI to Decode the Heart’s Secret Rhythms",
      "summary": "受父亲误诊经历的启发，曾是古代密码破译专家的Roeland Decorte创立了Decorte Future Industries公司，利用AI和音频技术来解码心脏的秘密节律，旨在实现连续、精确的身体监测和早期疾病诊断。Decorte注意到，尽管医疗AI发展迅速，但缺乏数据且医生检查时间有限，而智能手表等可穿戴设备在精确诊断方面存在不足。他最初尝试将传感器植入衣物或外骨骼，但噪音干扰是主要障碍。受一项通过分析咳嗽音频诊断新冠的研究启发，他意识到麦克风可能就是所需的硬件。他的公司正开发算法，过滤背景噪音，专注于解读身体微弱信号，并计划通过智能手机麦克风实现对心脏病、胃癌甚至血糖水平的诊断。这项技术已在临床试验中显示出高精度，有望让患者在家中进行精确监测。Decorte认为，这项工作与古代密码破译有共通之处，都是关于模式识别，并希望通过技术帮助更多人避免像他父亲那样的误诊风险。"
    },
    {
      "title": "This Gargantuan Lab Simulates Blasting Satellites Into Space",
      "summary": "英国国家卫星测试设施（NSTF）是位于牛津郡的一个大型实验室，旨在为卫星提供一站式的发射前严苛环境模拟测试。该设施耗资9900万英镑，于2024年5月正式启用，拥有英国最大的真空测试室，可模拟太空的真空和极端温度（-180°C至130°C）。此外，它还配备了强大的振动和声学测试设备，分别模拟火箭发射时的剧烈晃动（高达222千牛顿力）和震耳欲聋的噪音（高达146分贝）。天线测试室则通过吸收电磁波的泡沫尖刺和法拉第笼，模拟太空环境测试卫星天线的指向精度。最后的动力学测试套件用于精确测量卫星的质心，确保其在火箭上保持平衡。NSTF每年可测试多颗卫星，首批客户包括空客、泰雷兹阿莱尼亚空间和欧洲空间局，测试对象涵盖通信卫星、地球观测卫星和系外行星望远镜。该设施的建成显著提升了英国在卫星测试领域的能力，并服务于多种类型的空间任务。"
    },
    {
      "title": "Jane Goodall Thinks It’s Not Too Late to Save the World",
      "summary": "著名灵长类动物学家珍·古道尔认为，尽管人类对地球造成了巨大影响，但现在拯救世界还不算太晚。她亲历了坦桑尼亚贡贝国家公园及其周边森林的退化和黑猩猩数量的锐减，认识到生物多样性丧失和气候变化是紧密相关的危机，必须同时解决。古道尔强调，每个人日常的选择都会对地球产生影响，呼吁人们选择对环境和动物友好的消费方式。她通过简·古道尔研究所等组织，在贡贝及非洲其他地区开展“Tacare”项目，通过提供小额贷款、教育、家庭规划和可持续农业建议等方式，帮助当地社区摆脱贫困，从而减少对森林的依赖，实现人与自然的和谐共处。她认为，只有当人们的生活得到保障，他们才会关心环境。尽管面临政治逆流和全球经济发展模式的挑战，古道尔仍相信草根努力的力量，并分享了许多成功的保护案例。她对动物智能的新发现感到兴奋，并强调理解自然的价值对保护地球至关重要。"
    },
    {
      "title": "Health Care Should Be Designed for the Extremes of Life",
      "summary": "工业设计师Yves Behar认为，医疗保健的设计往往只关注社会中“舒适的中间人群”，即健康、富裕的人，而忽略了儿童、老年人、神经多样性人群和行动不便者等“极端受众”。他认为，设计在人们生活发生极端变化时（如生病、衰老或残疾）最能发挥作用。Behar的公司fuseproject致力于为这些群体设计产品，例如AI学习机器人Moxie，最初为自闭症和神经多样性儿童设计，后来发现对所有儿童都有益，尤其是在疫情期间，能帮助提高社交技能。另一个例子是SNOO智能婴儿床，它模仿儿科医生的安抚方法，并通过AI响应婴儿哭闹，是首个获得FDA批准能安全保持婴儿仰卧并预防SIDS的医疗设备。Behar强调，医疗保健领域的新想法和变革步伐滞后于其他消费领域，这让人们感到沮丧，他相信通过关注极端受众的设计，可以对人们的生活产生积极影响。"
    },
    {
      "title": "The UK’s NHS Going Digital Would Be Equivalent to Hiring Thousands of New Doctors",
      "summary": "英国影子卫生大臣Wes Streeting认为，国民医疗服务体系（NHS）是一个“数字时代的模拟系统”，效率低下。他指出，每年因IT不足浪费的GP时间相当于8000名新医生的工作量。Streeting认为，NHS应用程序是改革的关键，尽管已有3100万用户，但其潜力远未发挥。目前只有极少比例的GP预约通过App完成，大部分患者仍需排队或打电话。他设想App可以用于预约、接收疫苗和筛查通知，甚至招募临床试验志愿者，从而提高效率和改善公共健康。Streeting批评保守党政府未能进行必要的数字化改革，并强调工党政府将推动数据共享，尽管面临隐私担忧，但他认为为了更好的公共健康结果，这场“锡箔帽旅”的反对是值得的。他以一个患有心脏病的2岁男孩为例，说明不同医疗机构间数据不互通给患者家庭带来的额外压力，强调数字化互通的重要性。"
    },
    {
      "title": "Sexist Myths Are a Danger to Health",
      "summary": "作家Angela Saini认为，许多关于性别差异的健康迷思对女性患者的健康构成威胁。她指出，虽然生理性别在生殖健康等方面存在差异，但在许多疾病症状和药物疗效上，男女之间的差异往往很小，而真正的差距源于“性别”，即社会对不同性别的看法和对待方式。例如，关于女性心脏病发作症状“非典型”的普遍观念已被研究证伪，实际上绝大多数男女患者都会报告胸痛。这种迷思导致女性心脏病患者被漏诊，增加了可避免的死亡。Saini强调，问题在于医疗专业人员和患者自身都认为心脏病主要发生在男性身上，导致女性的声音不被倾听。她还引用研究表明，承担传统女性社会角色（如做家务多、非主要经济来源）的人，无论男女，都更容易因焦虑导致心脏病复发。解决这些差距的关键在于准确诊断问题所在，而非基于想象的性别刻板印象。她以一位助产士成功降低少数族裔女性孕产妇死亡率的例子，说明倾听患者、提供优质护理比技术更重要，偏见和歧视不应阻碍医疗服务。"
    },
    {
      "title": "Aging Might Not Be Inevitable",
      "summary": "诺贝尔奖得主、生物学家Venki Ramakrishnan探讨了衰老是否不可避免的问题。他指出，尽管人类百岁老人数量增加，但活过110岁的人数并未显著增长，这可能表明人类寿命存在自然限制。这种限制源于生物进化，进化优先确保基因传递，而非个体寿命。物种寿命与体型普遍相关，小型物种因生存风险高，投入维护身体的资源较少；大型物种则受益于更长的繁殖时间。然而，水螅和灯塔水母等少数物种似乎不衰老甚至能逆转衰老，这暗示衰老并非必然，通过改变生物学可能突破自然限制。当前，科学家正积极研究细胞操作（如清除衰老细胞、细胞重编程）、年轻血液输注以及模拟低卡路里饮食效果的化合物（如雷帕霉素）等抗衰老方法。尽管研究投入巨大且有公司已提供年轻血浆服务，但Ramakrishnan强调，在这些技术成熟前，最有效且无副作用的抗衰老方法仍是健康饮食、充足睡眠和规律运动，这些基本习惯能形成良性循环，其效果胜过市面上任何药物。"
    },
    {
      "title": "With AI Tools, Scientists Can Crack the Code of Life",
      "summary": "Google旗下AI实验室DeepMind正利用AI工具以前所未有的速度推动生物学研究。其开发的AlphaFold模型能准确预测蛋白质的三维结构，这被认为是2021年的科学突破，并被广泛应用于从设计食塑酶到开发疟疾疫苗等研究。DeepMind还公开了包含几乎所有已知生物体蛋白质结构的数据库，极大地促进了全球科学研究的民主化，特别是在资源有限的发展中国家。最新突破AlphaMissense模型能够预测基因错义突变（导致蛋白质中氨基酸改变）是致病性还是良性，已分类了约89%的人类潜在错义突变，而此前临床分类的仅占0.1%。这对于发现罕见遗传病至关重要。DeepMind研究副总裁Pushmeet Kohli认为，这仅仅是开始，AI最终可能实现构建虚拟细胞，将生物医学研究从实验室转移到计算机模拟，从而极大地加速发现进程。他强调，AI和机器学习为理解生命这一复杂系统提供了强大工具。"
    },
    {
      "title": "Air So Polluted It Can Kill Isn’t Being Taken Seriously Enough",
      "summary": "文章通过Ella Roberta的故事，揭示了空气污染对健康的严重危害及其被忽视的现状。Ella因严重哮喘和咳嗽性晕厥多次入院，最终在9岁时因哮喘发作去世。最初死因未提及空气污染，直到其母亲Rosamund Adoo-Kissi-Debrah注意到居住地附近交通繁忙的南环路空气污染严重，并在律师帮助下将Ella的入院记录与空气污染数据比对，发现两者存在显著关联。第二次死因调查确认空气污染是导致Ella哮喘恶化的因素，并将其列为死因，这是全球首例。验尸官发布了预防未来死亡报告，建议英国空气污染标准应与WHO一致，并加强公众和医护人员对空气污染风险的认知。Kissi-Debrah继续推动“Ella法案”，争取清洁空气的法律权利，强调清洁空气是基本权利，政府有责任达标。文章指出，全球每年有60万儿童死于空气污染，伦敦有25万儿童患哮喘，疫情封锁期间哮喘死亡率下降印证了空气质量的重要性。尽管证据确凿，空气污染的危害仍未得到足够重视。"
    },
    {
      "title": "Boring Architecture Is Starving Your Brain",
      "summary": "设计师Thomas Heatherwick认为，建筑行业正面临危机，许多现代建筑因其单调、平坦、缺乏细节而“无聊”。他认为，这种无聊不仅仅是审美问题，更是对大脑的心理剥夺，就像身体缺乏食物一样，大脑缺乏感官信息也会“挨饿”。他引用神经科学家Colin Ellard的研究，表明人们在单调建筑环境中情绪会受到负面影响，身体甚至会进入“战斗或逃跑”模式。Heatherwick强调，大脑渴望复杂性和吸引力，就像自然环境能恢复注意力一样，建筑也应具有“营养价值”。他批评建筑师过度关注建筑内部空间而忽视外部，认为建筑作为社会生活的背景，其外观会影响成千上万的人。他呼吁建筑师关注人的感受，并批评行业内有人认为公众意见不重要。此外，他指出建筑行业的巨大环境影响，特别是频繁拆除重建造成的碳排放，呼吁“千年思维”，建造能持续更久的建筑。他认为，建筑界应抛弃“少即是多”等教条，认识到情感也是建筑的重要功能，并应被重视。"
    },
    {
      "title": "Revolutionary Alzheimer’s Treatments Can’t Help Patients Who Go Undiagnosed",
      "summary": "英国阿尔茨海默症研究中心CEO Hilary Evans指出，尽管阿尔茨海默症治疗取得了革命性突破，如新药Donanemab和Lecanemab能减缓认知衰退，但这些疗法对未被及时诊断的患者无济于事。她强调，阿尔茨海默症是英国的头号杀手，特别是对女性。新疗法需要早期诊断才能发挥最佳效果，但目前诊断方法落后（仍依赖纸笔测试），黄金标准测试（腰椎穿刺和PET扫描）普及率低，且患者等待诊断时间长，三分之一的痴呆症患者从未获得诊断。Evans认为，开发更安全有效的药物只是时间问题，真正的挑战在于如何改进诊断流程。她对数字认知测试、利用AI分析眼部变化（视网膜与脑组织密切相关）以及血液生物标志物检测等新技术寄予厚望，认为血液测试尤其有望彻底改变诊断方式，使其更便捷、普及。她强调，不能容忍痴呆症诊断现状在其他健康状况中出现，必须解决诊断瓶颈，让更多患者能从未来的突破性治疗中受益。"
    },
    {
      "title": "Post-Pandemic Recovery Isn’t Guaranteed",
      "summary": "英国顶级灾难规划专家Lucy Easthope指出，像新冠疫情这样的灾难过后，恢复通常分为蜜月期、低谷期和回升期三个阶段。目前英国仍处于低谷期，制度崩溃的迹象显现，连特权阶层对医疗系统的基本依赖都已消失。然而，Easthope警告说，社会重建的回升期并非必然发生。她强调，灾难规划需要将所有问题摆在台面上，避免政治化，并保持警惕，认识到“泰坦尼克号也可能沉没”，必须放下傲慢。灾难规划研究表明，疫情后的心理健康危机将持续30-40年，受影响社区的酒精和药物滥用会增加。Easthope认为，灾难带来的唯一好处是提供了一个重新审视社会结构和制度的机会，但恢复过程漫长而艰难，需要持久的努力。她强调，必须利用这个机会“重建得更好”，但能否实现取决于社会能否认真反思和采取行动，否则恢复可能无法保证。"
    },
    {
      "title": "Before Smartphones, an Army of Real People Helped You Find Stuff on Google",
      "summary": "文章回顾了智能手机普及之前，人们如何通过电话或短信服务（如GOOG-411、118 118、ChaCha和AQA）获取信息，这些服务背后是由成千上万的真人接线员或研究员提供支持。在移动数据昂贵的时代，这些服务提供了无需互联网的便捷搜索方式。接线员们不仅提供电话号码和地址，还会回答各种稀奇古怪的问题，从吉尼斯是否产自爱尔兰到猴子有多少个乳头。他们通过简单的数据库和经验快速找到答案，有时甚至能预测用户的需求（如停电后大量用户询问原因）。这些服务不仅提供了信息，还带有独特的人情味和幽默感，与今天的自动化搜索体验形成鲜明对比。尽管这些服务最终因智能手机和移动互联网的普及而衰落，但文章认为，它们所体现的“有温度”的信息服务，以及真人提供的个性化和娱乐性回应，是当今搜索引擎所缺乏的。文章通过采访前接线员和公司创始人，生动地再现了那个“人工搜索”的时代，并反思了技术进步带来的得失。"
    },
    {
      "title": "Orkut’s Founder Is Still Dreaming of a Social Media Utopia",
      "summary": "文章介绍了Google前工程师Orkut Büyükkökten，他是2000年代中期流行社交网络Orkut的创始人。Orkut曾风靡全球，尤其在巴西和印度拥有巨大用户群，以其强调友情、社区和积极互动的功能而闻名。Büyükkökten最初在Google的“20%时间”项目下开发了Orkut，尽管面临技术扩展问题，但其独特的设计理念（如“赞美”功能）反映了他连接世界的愿望。Orkut最终因技术滞后、隐私问题以及Facebook等竞争对手的崛起而于2014年关闭。离开Google后，Büyükkökten创立了另一个社交网络Hello，专注于积极连接和兴趣社区，尽管用户规模较小，但在用户满意度方面表现出色。现在，他正开发一个新平台，旨在利用AI和机器学习优化用户幸福感、促进人际连接和社区建设，对抗当前社交媒体带来的负面影响（如孤立、焦虑和仇恨）。他认为，当前社交媒体算法过度追求营收，损害了用户心理健康，而人们怀念Orkut时代的人情味。Büyükkökten希望通过新平台找回社交媒体的初心，创造一个真正的“社交媒体乌托邦”。"
    },
    {
      "title": "I Spent a Week Eating Discarded Restaurant Food. But Was It Really Going to Waste?",
      "summary": "文章记录了作者使用Too Good To Go（TGTG）应用一周，专门食用餐厅和商店的剩余食物的经历。TGTG是一款丹麦应用，旨在通过以折扣价出售即将被丢弃的食物来减少食物浪费。作者通过应用购买“惊喜袋”，发现食物种类多样，从酒店自助餐到外卖咖喱和超市杂货。尽管应用声称能减少食物浪费和碳排放，作者在体验过程中产生了疑问：一些“惊喜袋”中的食物似乎并未真正临期，且数量过多导致作者自己也产生了浪费；一些商家可能将TGTG作为一种营销手段而非单纯处理废弃食物。然而，作者也体验到了应用带来的便利和新奇感，以及为无法在家做饭的人提供的廉价热食选择。文章指出，TGTG确实能帮助部分商家减少浪费，但应用在量化环保贡献和确保食物真正是“废弃”方面可以做得更好。最终，作者认为TGTG是一个有趣的工具，能改变饮食习惯并发现新地方，但其环保效益和商家动机仍有待更清晰的界定。"
    },
    {
      "title": "The World’s Largest Fungus Collection May Unlock the Mysteries of Carbon Capture",
      "summary": "位于伦敦邱园的真菌馆拥有世界上最大的真菌收藏，藏有130万份标本，是研究真菌多样性的重要资源。文章指出，真菌在生态系统中扮演着至关重要的角色，尤其是在土壤碳固存方面。科学家们正逐渐认识到，植物根系与菌根真菌形成的共生网络是土壤储存碳的关键机制，而非仅仅依靠枯枝落叶分解。菌根真菌通过网络为植物提供养分和水分，换取碳。全球约90%的植物物种与菌根真菌共生。这项研究对植树造林等碳汇方案具有重要启示，因为破坏现有的菌根网络可能影响碳储存效果。研究还发现，氮污染会改变土壤真菌组成，减少有助于碳固存的真菌种类。邱园的真菌收藏和数字化工作对于理解这些复杂的真菌生态系统至关重要，尽管目前对全球真菌物种的了解还非常有限。文章强调，真菌研究的进展有望解锁碳捕获的秘密，并帮助我们更好地保护生态系统。"
    },
    {
      "title": "WTF Is With the Pink Pineapples at the Grocery Store?!",
      "summary": "文章探讨了超市里出现的粉色菠萝（Pinkglow）的由来和意义。这种由Fresh Del Monte公司开发的菠萝，果肉呈粉色，比普通菠萝更甜、酸度更低。其粉色是基因工程的结果：通过插入橘子DNA增加番茄红素表达，并利用RNA干扰技术抑制番茄红素转化为β-胡萝卜素的酶，同时降低酸度。Pinkglow的开发源于Del Monte公司在成功推出“黄金超甜”菠萝后，寻求新的吸引消费者的特性。尽管最初设想是富含抗氧化剂，但Pinkglow的营销重点转向了其独特的颜色和“上镜”特质，迎合社交媒体时代的消费心理。文章指出，Pinkglow的成功表明消费者对基因工程食品的态度可能正在转变，特别是当产品带来直接可见的好处（如颜色和口味）时。这种创新不仅满足了市场需求，也为未来利用生物工程应对气候变化和资源稀缺等全球挑战提供了可能性，尽管目前它更多地被视为一种新奇有趣的消费品。"
    },
    {
      "title": "Sarcophagus Is a Dead Man’s Switch for Your Crypto Wallet",
      "summary": "Sarcophagus是一个利用加密货币技术构建的“死人开关”服务，旨在解决用户丢失加密钱包访问权限或去世后数字资产无法继承的问题。受火车“死人开关”原理启发，该服务允许用户上传加密文件（如钱包私钥），指定接收者和时间框架。用户需支付费用给一个或多个“保护者”来保管文件。如果在设定的时间段内用户未能证明自己还活着（例如通过定期签到），加密文件就会被释放给接收者，并结合接收者和保护者的凭证进行解密。文件内容对除用户和接收者外的任何人都不可见，且服务不依赖于单一中心化提供商。Sarcophagus的创始人Zach Hamilton认为，这种“反脆弱”系统通过经济激励确保各方合作，并利用密码学提供强大的安全保障。除了加密资产继承，该技术还可用于吹哨人发布信息、异议人士发送求救信号或企业内部凭证交接。尽管目前处于早期阶段且需要一定的加密技术知识，但随着加密用户群体老龄化，以及未来更易用的“婴儿潮产品”接口出现，Sarcophagus有望获得更广泛的应用，取代传统的物理或中心化数字资产保管方式。"
    },
    {
      "title": "The Honeybees Versus the Murder Hornets",
      "summary": "文章介绍了英国社会企业Pollenize如何利用AI技术帮助本土蜜蜂应对亚洲大黄蜂入侵、气候变化和栖息地丧失等威胁。Pollenize最初由两位花粉过敏者创立，旨在通过养蜂缓解症状，后发展为社区城市养蜂项目。面对蜜蜂数量锐减的严峻形势，他们开始开发技术解决方案。针对亚洲大黄蜂（俗称“杀人蜂”）对本土蜜蜂的威胁，Pollenize与法国科技公司CapGemini合作开发了“Hornet AI”系统。该系统由AI摄像头诱捕站组成，利用对象检测算法识别亚洲大黄蜂，并通过物理标记和追踪其飞行路径来定位蜂巢，旨在大幅缩短寻找蜂巢的时间，从而更有效地控制入侵。此外，Pollenize还开发了生物多样性追踪工具和蜂巢摄像头，监测野花减少和气候变化对蜜蜂觅食模式的影响。文章强调，AI技术有望成为保护蜜蜂的关键工具，帮助养蜂人和环保人士更高效地应对这些复杂的环境挑战，但与入侵物种的斗争刻不容缓。"
    },
    {
      "title": "Science Is Here to Clean Up the Wild West of Gin",
      "summary": "文章探讨了核磁共振（NMR）光谱技术如何为相对不受监管的杜松子酒行业带来科学秩序。杜松子酒的定义宽松，仅要求最低酒精度和突出的杜松子味，这既带来了创新空间，也导致了品质参差不齐和假冒产品。爱丁堡的化学家团队利用NMR光谱技术分析杜松子酒样本，生成独特的“指纹图谱”，精确揭示决定风味、香气和口感的化合物，甚至能追溯杜松子产地。这种技术比传统感官分析更精确。文章认为，NMR技术不会扼杀创新，反而能帮助行业建立更严格的框架，区分优质产品和假冒品，保护品牌声誉。尽管NMR设备昂贵，可能对小型酒厂构成挑战，但它能帮助酒厂更好地理解天然原料的影响，并在杜松子供应受气候变化影响时，确保产品质量的一致性。文章总结，NMR技术有望为杜松子酒行业提供“尊重传统的护栏”，在保持创新活力的同时，提升整体品质和透明度。"
    },
    {
      "title": "The Next Generation of Cancer Drugs Will Be Made in Space",
      "summary": "文章介绍了英国初创公司BioOrbit，计划利用太空微重力环境制造下一代可注射癌症免疫疗法药物。目前的免疫疗法药物通常通过静脉输注，过程漫长且侵入性强。理想情况下，这些药物可以制成高浓度溶液进行皮下注射，但这需要将药物中的蛋白质结晶。在地球上，重力干扰会导致蛋白质结晶不完美且大小不一，形成高粘度溶液难以注射。然而，在太空微重力环境下，蛋白质可以形成完美的晶体，从而制成高浓度、低粘度的可注射药物。BioOrbit的创始人Katie King受到太空商业化趋势的启发，希望利用太空技术造福地球。公司计划明年在国际空间站测试药物结晶过程，并与制药公司合作进行第二次飞行。尽管面临火箭发射成本高昂、监管不确定性等挑战，BioOrbit希望将太空药物生产规模化和商业化。文章指出，大型制药公司也已开始探索太空药物研发，BioOrbit的努力有望推动这一领域发展，未来许多药物可能在太空中制造，彻底改变癌症治疗方式。"
    },
    {
      "title": "JavaScript Runs the World—Maybe Even Literally",
      "summary": "文章为备受嘲讽的编程语言JavaScript辩护，认为尽管其诞生仓促且存在怪癖，但凭借其生态系统的活力、易学性以及社区和工程界的持续改进，JavaScript已成为互联网的基石，甚至可能“运行着世界”。作者承认JavaScript最初的设计缺陷，但强调任何软件和语言都可以通过迭代和改进变得更好。他指出，Google Chrome的V8引擎等技术极大地提升了JavaScript的性能。作者认为，一个编程语言的实用性很大程度上取决于其生态系统的活跃度和库的丰富性，在这方面JavaScript表现出色。他还赞扬JavaScript开发过程的透明度和社区参与度，称其为“人民的编程语言”。作者将用JavaScript编程比作速记，感觉轻快、不费力。尽管存在争议，JavaScript已连续多年成为最常用的编程语言。文章以幽默的笔触，肯定了JavaScript从“笑柄”到“网络通用语”的转变，并反思了技术领域的学科壁垒和对增长的过度追求。最后，作者半开玩笑地表示，如果世界是一个模拟，由JavaScript编写也未尝不可。"
    },
    {
      "title": "Good Climate Solutions Need Good Policy—and AI Can Help With That",
      "summary": "环境非营利组织Climate Policy Radar的创始人兼CEO Michal Nachmany认为，实现真正的气候解决方案不仅需要改变行为和发展技术，更关键的是要有好的政策、法律和法规。然而，理解全球庞杂的气候政策现状以及哪些政策有效是一个巨大的挑战。Climate Policy Radar的目标是利用AI来分析全球政府制定的气候法律、政策、战略和行动计划（总量达47万页），从而确保未来的政策制定基于证据。Nachmany强调，他们使用“增强智能”，即结合人类专业知识来训练机器，以避免通用AI系统可能出现的不可靠数据和“幻觉”问题。作为一个非营利组织，Climate Policy Radar免费提供其不断更新的数据，并邀请从业者合作。她认为，最需要这些数据的人往往最无力支付，因此这项工作具有重要的气候正义意义。她表示，他们才刚刚开始，希望更多人能联系他们进行合作，共同推动气候政策的改进。"
    },
    {
      "title": "He Helped Expose Wirecard's Fraud. Now His Startup Tries to Make Whistleblowing Safer",
      "summary": "文章讲述了Pav Gill，这位曾帮助揭露德国支付巨头Wirecard欺诈案的律师，如何因吹哨而遭受报复，并因此创立了初创公司Confide，旨在使吹哨行为更安全。Gill在Wirecard工作期间发现了公司财务造假，但调查被叫停，他本人也遭到排挤并被迫离职。离职前，他保留了包含欺诈证据的邮件数据。最终，在母亲的协助下，这些数据被提供给《金融时报》，导致Wirecard欺诈曝光并最终破产。Gill虽不后悔，但经历了许多困难。为保护未来的吹哨人，他与人联合创立了Confide。Confide提供一个软件平台，允许员工匿名提交不当行为报告。报告会生成一个对吹哨人和公司都可见的、存储在第三方基础设施上的防篡改记录。如果公司未能处理问题或试图掩盖，吹哨人可以将记录提供给媒体或执法部门。Gill认为，这种机制可以保护吹哨人免受骚扰，并可能改变吹哨行为的负面印象，鼓励企业更早地解决内部问题。Confide的目标是服务更广泛的行业，防止更多公司成为“Wirecard 2.0”。"
    },
    {
      "title": "A Discarded Plan to Build Underwater Cities Will Give Coral Reefs New Life",
      "summary": "文章介绍了如何将一个废弃的1970年代水下城市建设计划，与AI技术和设计师的创意相结合，用于珊瑚礁再生和海岸侵蚀防护。工业设计师Tom Dixon和技术专家Suhair Khan正合作开展这项工作。珊瑚礁对海洋生态系统至关重要，但正受到气候变化、航运等威胁，同时海岸侵蚀防护通常采用破坏海洋生物的混凝土结构。Dixon偶然发现了建筑师Wolf Hilbertz在1976年发明的“矿物积聚技术”（Mineral Accretion Technology），该技术利用带电金属框架在海水中积聚碳酸钙，形成名为Biorock的石灰石结构。Biorock不仅可以用于水下建设，还能促进受损珊瑚礁再生，并加速牡蛎和海草等物种生长，是海岸侵蚀防护的“再生替代品”。现在，他们利用AI模拟预测Biorock在不同地点、水温和天气条件下的效果，并计划在澳大利亚北部海岸进行试验，希望通过吸引当地社区参与来推广这一方案。这项创新有望为保护海洋生物和海岸线提供可持续的解决方案。"
    },
    {
      "title": "Forget Carbon Offsets. The Planet Needs Carbon Removal Credits",
      "summary": "碳清除初创公司CUR8的联合创始人Gabrielle Walker认为，要实现气候变化逆转，需要重新定义“碳中和”，不仅要减少碳排放，还要从大气中移除碳。她指出，碳抵消（特别是廉价抵消）价值有限，企业应转向购买“碳清除信用”。碳清除信用是指将二氧化碳从空气中移除并长期储存。Walker介绍了多种碳清除方法，包括：使用碳化木材建造建筑，将碳长期锁定；生物炭，通过低氧燃烧木材产生，可作为肥料固碳；以及直接空气捕获技术，如冰岛的Orca工厂，能从空气中捕获二氧化碳并矿化储存。Walker强调，这些技术需要更多投资。她以冰岛一座已消失冰川上的纪念碑为例，警示未来冰川可能全部消失，并呼吁现在就采取行动。她认为，碳清除是实现净零排放目标的关键，企业应在减少自身排放后，通过购买碳清除信用抵消剩余排放。文章呼吁更多关注和投资于这些能够实际移除大气中碳的技术和方法。"
    },
    {
      "title": "Help, My Friend Got Me a Dumb AI-Generated Present",
      "summary": "WIRED的建议专栏“CLOUD SUPPORT”回答了一位读者关于收到朋友送的AI生成画作礼物的困惑。读者认为这幅画缺乏朋友作为艺术家的个人印记，且生成成本低廉，感觉“被骗”。专栏作者引用Lewis Hyde的《礼物》一书，探讨了礼物经济的非互惠性，以及艺术在其中作为一种集体创造力流动的体现。作者认为，AI生成艺术目前阶段缺乏“光晕”和个性，更像批量生产的商品，因此读者感到失望是合理的。尽管AI艺术可能从庞大的数据集中汲取灵感，其输出仍带有委员会创作或迎合市场目标的痕迹。作者指出，伟大的艺术虽也具有超越个体的普遍性，但与AI艺术的空洞不同。作者建议读者不要纠结于礼物的商品价值，而是去重温那些真正能激发自己的艺术作品，因为真正的礼物是无法归还或回报的，只能通过激发新的创造力来“补充”。文章以哲学和文化人类学的视角，反思了技术对艺术和人际交往中“礼物”概念的影响。"
    },
    {
      "title": "The Transport Companies Leaving Fossil Fuels Behind",
      "summary": "文章探讨了交通运输行业为摆脱化石燃料所做的努力，涵盖了从包裹递送到航空旅行的多个领域。全电动配送网络Hived的联合创始人Murvah Iqbal指出，尽管公司致力于电动化，但英国政府在激励措施和基础设施方面的滞后令人沮丧，电动汽车基础设施需要更多投资。捷豹路虎的Igor Murakami也认同需要政府支持来整合分散的市场，解决能源、充电点和交通拥堵等问题。在航空领域，JetZero公司正开发氢动力混合翼飞机，目标是到2030年实现零碳排放，其设计本身就能大幅减少燃油消耗和排放。ZeroAvia公司则专注于氢燃料电池发动机，计划2025年推出用于20座飞机的发动机，尽管燃料电池技术仍需十年改进。文章强调，尽管市场和企业在推动交通脱碳方面取得进展，但政府的支持和基础设施建设对于加速这一进程至关重要，以实现更清洁、更绿色的交通未来。"
    },
    {
      "title": "Tech Still Isn’t Doing Enough to Care for the Environment",
      "summary": "绿色和平组织CTO Priscilla Chomba-Kinywa认为，科技行业在应对气候危机方面做得还不够，并呼吁科技公司、投资者和消费者采取更积极的行动。她指出，我们距离地球变得难以居住只剩下不到七年时间，而科技可以是问题的一部分，也可以是解决方案。她批评一些社交媒体平台对可持续性的漠视以及虚假信息的传播。Chomba-Kinywa呼吁风险投资家、初创公司和技术专家投资于绿色、道德和有价值观的替代平台，即使这意味着牺牲部分利润，因为客户最终会要求改变。她赞扬了现代汽车等公司利用卫星图像和原住民社区压力停止在亚马逊非法采矿的行为，强调良好数据和社区合作的重要性。她呼吁其他组织也利用其影响力，如果科技公司做得不够，就停止合作。最后，她强调AI的讨论需要关注环境成本，认为AI有潜力解决人类重大挑战，但这只有在地球宜居的前提下才有意义。她建议科技公司与受气候变化影响的社区合作，学习他们的传统知识，并将环境因素融入AI开发和应用中。"
    },
    {
      "title": "Fake Caviar Invented in the 1930s Could Be the Solution to Plastic Pollution",
      "summary": "文章介绍了伦敦包装公司Notpla的CEO Pierre Paslier，他认为1930年代发明的模仿鱼子酱的廉价食品替代品，可能为塑料污染问题提供解决方案。这种替代品由联合利华发明，使用海藻制成。Notpla公司在此基础上，利用海藻提取的蛋白质开发了用于软饮料、快餐、洗衣液和化妆品等产品的包装，并扩展到餐具和纸张。Paslier强调，海藻生长迅速，不需要淡水、土地或肥料，还能捕获碳并降低周围水域酸度。最重要的是，海藻制成的包装是完全可生物降解的，不会像塑料那样造成长期污染，特别是对海洋环境中重要的浮游生物构成威胁。Notpla最初为马拉松设计了可食用的饮料包装，形状类似大颗鱼子酱，运动员可以直接吞食，从而避免塑料瓶垃圾。公司还开发了替代外卖纸盒内衬塑料的方案，并将其解决方案应用于洗衣液胶囊、冰淇淋勺和化妆品包装纸等。Paslier指出，海藻已广泛应用于食品和日用品，现有基础设施可支持海藻包装的规模化生产，为解决塑料污染提供了一条可持续的途径。"
    },
    {
      "title": "Wild Animals Should Be Paid for the Benefits They Provide Humanity",
      "summary": "文章探讨了如何通过量化自然的价值来保护它，并提出应为野生动物提供的生态服务付费。Ecoflix和Rebalance Earth的联合创始人Ian Redmond认为，目前的经济模式倾向于牺牲生态环境来获取地下矿产等资源，而忽视了生态系统提供的无形价值。他指出，野生动物旅游已显示人们愿意为亲近自然付费，但这种价值应延伸到为当地社区带来收益，并与野生动物电影的利润分享。更重要的是，应为动物在生态系统中扮演的关键角色付费，例如大象、猿类和鸟类作为热带森林的种子传播者，对森林生长和碳储存至关重要。刚果盆地的一项研究显示，有大象的森林木材量更高，这些森林系统甚至影响远在英国和欧洲的降雨。前IMF助理主任Ralph Chami计算出，一头大象一生为世界提供的价值约175万美元。文章呼吁建立一个系统，量化并支付野生动物和生态系统提供的服务价值，这笔巨款（估计每年7000亿美元）应来自全球经济，而非政府或慈善机构，从而激励人们保护自然，实现可持续、有弹性和公平的经济模式。"
    },
    {
      "title": "Climate Finance Is Targeting the Wrong Industries",
      "summary": "风险投资公司World Fund的执行合伙人Daria Saharova指出，要实现2030年净零碳排放，气候技术投资需大幅增加，但目前投资方向与实际排放源存在严重错位。欧洲在气候技术专利方面领先，但投资额不足，且大部分资金流向出行技术（占排放15%），而制造业、食品农业和建筑环境等高排放行业（占排放85%）获得的投资相对较少。Saharova强调，个人行为改变和现有技术只能解决约一半的排放问题，剩余46%需要尚未开发的技术来解决，这需要风险投资的介入。尽管VC行业在过去有过失败经历，但气候技术投资回报率可观。为帮助VC做出明智投资，World Fund开发了“气候绩效潜力”（CPP）评估系统，结合初创公司减少排放的潜力、市场规模和团队执行力，预测技术的气候影响和市场成功率。该模型旨在引导更多私人和公共资本流向真正需要投资的高排放行业，加速气候解决方案的开发和应用。"
    },
    {
      "title": "Who Tests If Heat-Proof Clothing Actually Works? These Poor Sweating Mannequins",
      "summary": "文章介绍了Thermetrics公司开发的“出汗人体模型”，如ANDI，用于测试耐热服装和冷却技术在极端高温环境下的性能。随着全球变暖，服装设计师、汽车制造商和军队等都需要开发适应未来气候的产品。ANDI配备传感器和内部管道，拥有多达150个可打开的毛孔，能模拟人体出汗和调节体温的过程。与昂贵且主观的人体测试相比，人体模型能更安全、精确地模拟极端条件，甚至可以模拟人体在高温下的生理反应。Thermetrics还生产其他类型的人体模型，包括女性、婴儿模型以及用于测试加热座椅的臀部模型等。亚利桑那州立大学的研究人员正利用ANDI研究人体对极端高温的反应极限，并测试冷却策略，如“凉爽路面”的效果。这些人体模型的“痛苦”测试，旨在帮助人类开发出能够应对日益变暖世界的未来服装和技术，确保人们在高温环境下的安全和舒适。"
    },
    {
      "title": "Nick Hornby’s Brain-Bending Sculptures Twist History Into New Shapes",
      "summary": "文章介绍了英国雕塑家Nick Hornby的作品，他利用计算机建模技术创作出扭曲历史和艺术史的抽象雕塑。这些雕塑从特定角度看是熟悉的形象（如历史人物或著名艺术品），但随着观察角度变化而变形，挑战了观看者的感知和对原作的认知。Hornby的作品结合了数字创新和传统工艺，例如他的金属雕塑先通过Python脚本进行数字建模，再将组件激光切割后组装。他偏爱屏幕而非草图本，将3D建模作为创作基础，作品常引用赫普沃斯、布朗库西、罗丹等艺术家的作品，并探讨作者身份等概念。Hornby最初追求消除作品中的“人类主观性”，但随着年龄增长和对自身酷儿身份的反思，他开始将个人经历融入作品，例如使用前恋人照片进行水转印的雕塑系列。他计划进一步提升参数化设计和3D建模技能，探索新技术（包括生成式AI），并在未来创作中更多地展现自我。文章认为，Hornby的作品既具技术独创性，又引发深刻思考，预示着他未来创作的更多可能性。"
    },
    {
      "title": "This Small Wearable Device Reduces Parkinson’s Symptoms",
      "summary": "文章介绍了英国初创公司Charco Neurotech开发的CUE1可穿戴设备，该设备通过提供有节奏的物理刺激来减轻帕金森病患者的症状。帕金森病源于大脑中神经元损伤导致多巴胺水平下降和异常电节律，影响大脑向身体发送信号，表现为震颤、僵硬和步态冻结。Charco Neurotech的创始人Lucy Jung在自身患脑肿瘤的经历后，致力于改善帕金森病患者的生活。她发现，有节奏的听觉、视觉或物理刺激（称为“提示”）可以帮助帕金森病患者更流畅地行走，这一现象早在19世纪就被观察到。CUE1设备是一个硬币大小的塑料圆盘，内置电动机，佩戴在胸骨处，以特定频率振动。这种非侵入性、低成本的设备已被英国2000多人使用，并有近2万人等待名单。Charco Neurotech已获得数百万美元融资，并计划通过App允许用户定制振动模式，未来还可能开发基于运动反馈的自动调整系统。公司正寻求监管批准，以便设备能通过医疗系统进行处方，改善更多患者的生活质量。"
    },
    {
      "title": "Forget Growth. Optimize for Resilience",
      "summary": "文章反思了科技行业对“增长”的过度执着，并提出应转向“韧性”作为衡量成功的指标。作者作为一家软件公司的联合创始人，描述了公司日常分析用户数据、追求用户增长的“漏斗”模式。然而，在经历了异常炎热的夏天和气候变化抗议后，他开始质疑这种对增长的单一关注。他引用经济学家David Fleming的《精益逻辑》一书，Fleming认为增长有其自然限制，过度增长是一种“病态”，并预言经济将转向“去增长”，因此应为之做准备，而韧性是关键。韧性被定义为系统应对冲击的能力，包括预防性和恢复弹性。Fleming认为，韧性源于社区和非正式经济，而非增长。作者设想了一个衡量韧性的分析平台，它不关注营收或用户数增长，而是衡量人际关系、互助行为和社区活力。然而，他意识到韧性很难量化，真正重要的互助行为（如线下见面）无法在分析数据中体现。最终，他得出结论，无法通过数据衡量韧性，必须通过与人交流来理解问题。文章表达了作者对过度量化和对增长执着的反思，以及对机构稳定和人际连接的渴望。"
    },
    {
      "title": "To Own the Future, Read Shakespeare",
      "summary": "文章探讨了科技与人文科学之间长期存在的冲突，并认为在AI主导的未来，人文科学背景的人可能更具优势。作者作为一名拥有英语和技术背景的人，亲历了大学里学科间的隔阂与嘲讽。他引用C.P. Snow的“两种文化”概念，但认为人文科学的价值无需辩护。他观察到，大学作为学科间的“非军事区”正在瓦解，人文科学系科面临关闭，而科技界人士则贬低其价值。作者认为，这种对人文科学的忽视是社会衰退的迹象，也阻碍了科技承诺的未来。他提出，如果AI能够成为无限耐心、能理解人类并执行指令的导师/仆人，那么掌握抽象规则和语法的技术能力将不再是稀缺资源。相反，那些能够与AI有效互动、激发创造力的人（包括诗人）将拥有优势。作者认为，科技界对人文科学的攻击可能源于对失去技术垄断地位的恐惧。他强调，艺术追求的是长期价值，不依赖特定技术，而人类需要所有学科共同努力来理解世界，就像理解一棵树需要进化论、植物学、地理学、物理学、水文学以及无数诗歌、绘画和故事一样，这是一个脆弱且相互依存的生态系统。"
    },
    {
      "title": "The Hottest Startups in Lisbon",
      "summary": "里斯本正迅速成为欧洲的创业中心，拥有欧洲人均最多的初创公司。文章重点介绍了里斯本最具潜力的十家初创公司，涵盖了物流、体育科技、音乐制作、餐饮科技、智能储物柜、医疗科技、行李服务、房地产科技和零售分析等多个领域。这些公司受益于葡萄牙政府的创业支持计划、吸引国际人才的税收优惠和签证政策，以及成功企业家回馈社区的生态系统。例如，Bairro提供品牌直接面向客户的物流履约服务；Splink将体育收藏品与AR体验结合；Musiversal为音乐人提供按月订阅的专业音乐制作服务；Pleez利用AI优化餐厅外卖管理；Bloq.it为物流和零售提供智能储物柜解决方案；C-mo Medical Solutions开发慢性咳嗽监测设备；LUGGit提供按需行李提取、存储和递送服务；Relive为房地产经纪人提供业务管理平台；AssetFloow利用AI分析店内顾客行为；Coverflex提供灵活的员工福利管理平台。这些公司不仅在各自领域进行创新，许多还在疫情期间成功转型，并积极拓展国际市场。"
    },
    {
      "title": "The Hottest Startups in Helsinki",
      "summary": "赫尔辛基已成为欧洲创投领域的新星，2022年创下18亿欧元的融资记录，人均VC融资额在欧洲领先。文章介绍了赫尔辛基最具潜力的十家初创公司，涵盖了健康科技、量子计算、食品科技、AI写作、可持续城市建设、循环经济和物流等领域。赫尔辛基的成功得益于其开放友好的创业环境、顶尖的教育体系、政府支持以及与投资者和生态系统参与者便捷的联系。重点介绍的公司包括：Veri利用可穿戴传感器和AI提供个性化代谢健康建议；CurifyLabs使用3D打印技术按需制造药物；Quanscient利用量子计算加速工业模拟；Onego Bio通过精密发酵生产动物蛋白替代品；Flowrite开发AI写作助手；100 Thousand Million规划建设可持续城市；IQM构建高性能量子计算机；Rens Original用咖啡渣和回收塑料制作运动鞋；Huuva为餐厅提供共享厨房和外卖优化服务；Twice Commerce为电商平台提供租赁、订阅和回收功能的基础设施。这些公司体现了赫尔辛基在健康、可持续性和前沿技术领域的创新活力。"
    },
    {
      "title": "The Hottest Startups in Dublin",
      "summary": "都柏林正巩固其作为欧洲科技中心的地位，尤其在B2B和“镐和铲”型公司方面表现出色，这些公司为其他企业提供关键服务。文章介绍了都柏林最具潜力的十家初创公司，涵盖了金融科技、无人机配送、AI安全、订阅管理、餐饮科技、内容保护、量子计算、员工福利和支付技术等领域。疫情期间远程工作的兴起反而促进了都柏林公司的融资，吸引了国际投资者的关注。重点介绍的公司包括：Wayflyer利用电商数据预测未来收入并提供短期融资，已成为爱尔兰独角兽；Manna提供无人机配送服务，旨在减少短途公路运输；Protex AI利用计算机视觉识别工作场所危险行为；TALY提供订阅服务市场和管理平台；Nory利用AI优化餐厅运营；Ceartas利用AI帮助内容创作者移除盗版和深度伪造内容；Equal1开发更小、更经济的量子计算机；Kota为跨国公司提供员工福利管理平台；NoFrixion提供即时B2B支付技术；Evervault提供数据加密和隐私保护解决方案。这些公司体现了都柏林在金融、安全和企业服务领域的创新实力，并积极拓展国际市场。"
    },
    {
      "title": "The Hottest Startups in Madrid",
      "summary": "马德里正成为西班牙乃至欧洲重要的创业中心，尤其在金融科技和安全领域实力突出。文章介绍了马德里最具潜力的十家初创公司，涵盖了体育科技、医疗科技、失物招领平台、保险科技、即时支付、太阳能安装、税务软件、美容产品、电动摩托车和房地产科技等领域。西班牙新通过的《创业生态系统促进法》为创业者、投资者和员工提供了税收优惠和签证便利，吸引了国际人才。马德里拥有众多企业总部和知名商学院，为B2B初创公司提供了良好基础。重点介绍的公司包括：Playtomic是网球和壁球等球拍运动的预订和社交平台；Idoven利用AI分析心电图预测心律不齐；Foundspot是免费的失物招领平台；Bdeo为保险业提供视觉智能理赔服务；Devengo提供即时B2B支付解决方案；Samara简化家用太阳能安装流程；TaxDown提供税务申报和退税软件；Beemine Lab开发含有CBD的蜂产品美容产品；Velca生产可充电电池的电动摩托车；Clikalia是即时房产买家平台。这些公司体现了马德里在服务大型企业、利用新技术解决实际问题方面的创新能力。"
    },
    {
      "title": "The Hottest Startups in London",
      "summary": "尽管英国政治环境存在不确定性，伦敦的科技行业依然保持活力，努力维持其全球领先地位。文章介绍了伦敦最具潜力的十家初创公司，涵盖了可再生能源、循环时尚、生殖健康、AI、内容审核、智能建筑、员工福利、生物制造、金融科技和气候技术等多个领域。英国政府也推出了一系列支持科技发展的措施，如设立ARIA机构和增加养老金对规模化公司的投资。重点介绍的公司包括：Fuse提供可再生能源供应和家庭电气化服务；SOJO提供服装维修和改造平台；Fertifa为企业员工提供生殖健康福利；Stability AI是开源AI模型Stable Diffusion的开发者；Unitary利用AI审核社交媒体有害内容；Infogrid通过传感器和AI优化商业建筑运营；Peppy为企业员工提供生殖健康等方面的支持平台；FabricNano利用生物催化剂生产可持续化学品；Wagestream提供按劳即付的工资服务；Sylvera利用机器学习和卫星图像评估碳抵消项目质量。这些公司体现了伦敦在可持续发展、健康科技和前沿AI领域的创新实力，并积极拓展国际市场。"
    },
    {
      "title": "The Hottest Startups in Stockholm",
      "summary": "斯德哥尔摩以其创新、可持续性和进步精神闻名，其初创公司生态系统蓬勃发展，尤其在预防性健康、环境技术和集体福祉领域表现突出。文章介绍了斯德哥尔摩最具潜力的十家初创公司，涵盖了可持续材料、环保捐赠平台、AI效率工具、健康扫描、音乐授权、去中心化电网、供应链金融、云开发平台和零售分析等多个领域。斯德哥尔摩的成功得益于其强大的创业生态系统、顶尖教育、政府支持以及便利的地理位置和文化环境。重点介绍的公司包括：Papershell将纸张转化为比木材更强的可持续材料；Milkywire连接环保倡议和捐赠者，提高透明度；Hypertype利用AI提高邮件处理效率；Neko提供快速全身健康扫描服务；Freshsound为品牌提供商业音乐授权平台；Fever旨在构建去中心化电网，整合可再生能源；Treyd提供供应链金融服务，帮助企业先销售后采购；Encore提供云开发平台，简化开发者工作；Dema.ai为电商提供实时数据分析和AI洞察；GydEd为大学生提供数字心理健康支持。这些公司体现了斯德哥尔摩在可持续、健康和技术创新方面的独特优势。"
    },
    {
      "title": "The Hottest Startups in Paris",
      "summary": "巴黎在吸引风险投资方面表现出色，过去五年融资增长居欧洲城市之首。文章介绍了巴黎最具潜力的十家初创公司，涵盖了电动自行车、生物工程植物、可持续材料、电商体验、在线杂货、绿色金融、太空探索、护肤品、量子计算和细胞培养食品等多个领域。巴黎的成功得益于其深厚的技术人才储备和政府的财政支持。重点介绍的公司包括：Upway提供专业翻新的电动自行车在线市场；Neoplants生物工程改造植物以净化室内空气，并计划解决气候变化问题；Fairbrics将工业二氧化碳转化为可持续聚酯纤维；Elyn为电商提供“先试后买”和灵活退货服务；Omie & Cie是一家注重产地和气候影响的在线杂货店；Green-Got是一家将银行交易费用于环保项目的绿色银行；Gama开发太阳能帆，用于深空探索任务；4.5.6 Skin为富含黑色素的皮肤开发定制护肤品；PASQAL开发基于激光的量子计算机处理器；GOURMEY通过细胞培养生产鹅肝等禽类产品。这些公司体现了巴黎在可持续发展、生物技术和前沿科技领域的创新活力。"
    },
    {
      "title": "The Hottest Startups in Berlin",
      "summary": "柏林作为欧洲中心，拥有多元化的创业生态系统，涵盖金融科技、食品科技等多个领域。文章介绍了柏林最具潜力的十家初创公司，它们受益于城市开放包容的环境、非企业化的氛围以及紧密的创业网络。德国政府也正推出措施吸引初创公司和投资者。重点介绍的公司包括：Infinite Roots利用真菌菌丝体生产肉类替代品，过程高效且环保；Bunch为初创公司和VC提供融资和基金管理软件平台；numa是一家结合独特设计和数字化服务的酒店连锁；SLAY开发青少年社交应用，鼓励积极互动；Formo是欧洲首家细胞农业公司，通过微生物生产无动物奶蛋白；Secfix自动化数据安全合规流程，帮助中小企业快速达标；Mondu为B2B公司提供“先买后付”服务，承担风险；Pitch是PowerPoint的竞争对手，提供协作演示文稿工具；topi为企业提供硬件租赁服务；Karla整合包裹追踪、改派和退货功能，优化物流最后一公里。这些公司体现了柏林在创新商业模式、解决实际问题和利用技术改善生活方面的活力。"
    },
    {
      "title": "The Hottest Startups in Amsterdam",
      "summary": "阿姆斯特丹因其优越的地理位置、宜居性和文化吸引力，成为欧洲重要的投资目的地和创业中心。文章介绍了阿姆斯特丹最具潜力的十家初创公司，它们在负责任AI、可持续技术和清洁技术领域表现突出，并受益于城市在可再生能源、循环经济和智慧城市解决方案方面的倡议。重点介绍的公司包括：Nostics利用AI和纳米技术提供快速、精确的医疗诊断平台，最初专注于尿路感染；Hadrian提供主动式网络安全平台，通过模拟黑客攻击发现系统漏洞；Source.ag利用AI模拟和优化温室种植，提高产量和可持续性；Insify提供面向欧洲企业家和微型企业的数字化商业保险平台；The Selection Lab利用AI和游戏评估候选人软技能，提高招聘效率；Aiir Innovations利用AI分析飞机发动机检查图像，提高检测效率；tex.tracer提供基于区块链的供应链透明度平台，帮助时尚品牌追溯产品来源和避免“漂绿”；Farmless通过氢气和二氧化碳发酵生产碳负性微生物蛋白，替代动物和植物蛋白；KOSA AI帮助企业检测、审计和解释AI模型中的偏见；Settly提供数字化搬迁平台，为国际员工提供安家支持。这些公司体现了阿姆斯特丹在健康、安全、可持续和AI领域的创新实力。"
    },
    {
      "title": "Dispatch From the Future: The Must-Have Gadgets and Gear of 2053",
      "summary": "文章展望了2053年的个人科技图景，预测了未来30年内可能出现的必备小工具和设备。未来的科技将受到电池、材料、处理器、AI等技术进步以及不平等、资源稀缺等社会因素的影响。电视将无处不在，屏幕更薄、更亮、可卷曲，甚至免费提供，但伴随大量广告和AI内容。音频技术仍需突破。智能手机将不再是手持设备，而是嵌入耳机、头显甚至大脑，具备强大的生成式和认知AI能力，无缝连接环境设备，实现无感交互。可折叠或卷曲屏幕仍可能存在。制造业将转向更可持续和可回收的材料和供应链。健身领域，药物将帮助保持身材，但增肌仍需锻炼。智能手表将更精确监测健康数据，结合AI和社区数据预测疾病传播和环境影响。耳机将变得更小、更舒适、能量自给，并集成手机功能，成为个人操作系统。汽车将向电动化、自动化（L5级）和共享出行发展，电池技术进步，但乡村地区变化较小。AI和机器人将在环境灾害救援中发挥关键作用，监测污染、预测洪水、搜寻幸存者，使灾害不再是紧急情况。文章描绘了一个由AI驱动、高度互联、但可能面临环境挑战和不平等加剧的未来科技世界。"
    },
    {
      "title": "Was Bobi the World’s Oldest Dog—or a Fraud?",
      "summary": "文章调查了被吉尼斯世界纪录认证为“有史以来最长寿的狗”Bobi的年龄真实性。Bobi于2023年10月去世，享年31岁。然而，在他去世后，兽医专家对其年龄提出了质疑。文章作者试图向吉尼斯世界纪录求证，但对方表示正在审查。葡萄牙政府的宠物登记数据库SIAC证实Bobi于2022年登记，当时主人申报出生年份为1992年，但数据库无法证实或否认此声明，且SIAC从未被吉尼斯联系核实。狗长寿专家指出，准确判断狗的年龄非常困难，依赖兽医记录或外观并不可靠。匈牙利的一位专家根据照片怀疑Bobi可能超重，这与极度长寿不符，并注意到Bobi不同时期照片中的毛色似乎不同。一位狗毛色遗传专家也表示无法确定照片是否为同一只狗。Bobi主人的助手则暗示，对Bobi年龄的质疑可能与宠物食品行业有关，因为Bobi吃的是自制食物，威胁到商业宠物食品的利益。文章最终未能得出确定结论，Bobi的真实年龄仍是一个谜，也引发了对世界纪录核实流程的质疑。"
    },
    {
      "title": "Rebel Moon Director Zack Snyder on Violence, Loss, and Extreme Fandom",
      "summary": "文章通过对导演扎克·施奈德的采访，探讨了他的电影创作理念、对暴力和损失的看法以及与极端粉丝群体的关系。施奈德以其高度风格化的视觉和暴力场面著称，他认为这种夸张的暴力反而能带来一种无害甚至有趣的观影体验。他即将推出的Netflix太空歌剧《Rebel Moon》将有两个版本：PG-13的院线版和更血腥的R级导演剪辑版。施奈德认为，与Netflix合作让他得以实现导演剪辑版的愿望，这是一种“玩转系统”的方式，让他能在商业电影框架下保持创作自由。他回顾了自己职业生涯中的挑战，特别是《正义联盟》的经历，这部电影的后期制作恰逢他女儿去世，工作未能带来慰藉，与工作室的关系也充满痛苦，这让他对电影制作的意义产生了危机。然而，粉丝对“施奈德剪辑版”的渴望最终带来了宣泄，并让他得以将电影献给女儿。施奈德承认极端粉丝群体存在负面行为，但也指出自己和家人也曾遭受攻击。他认为自己制作电影是为了让粉丝尽可能地投入和关心。尽管作品两极分化，施奈德对未来充满希望，并认为自己已找到一种平衡，能在商业和艺术之间游刃有余地创作。"
    }
  ]
}