{
  "journal_name": "Wired",
  "publication_date": "2024-12-02",
  "articles": [
    {
      "title": "The New Gods of Weather Can Make Rain on Demand—or So They Want You to Believe",
      "summary": "阿联酋等干旱国家正在雄心勃勃地押注人工降雨技术，尤其是被称为“云播种”的方法，希望能缓解气候变化带来的缺水危机。文章深入探讨了阿联酋投入巨资研发新一代云播种 기술，包括使用纳米材料甚至激光，试图从沙漠天空中挤出更多雨水。回顾了云播种从19世纪的伪科学尝试到二战期间被探索军事用途的历史，以及科学家对湿性云播种（使用盐类而非碘化银）效果的最新研究。尽管一些实验（如美国的Snowie项目）显示了局部增雨的效果，但湿性云播种的整体有效性仍缺乏大规模、可验证的数据支持。文章质疑阿联酋在推广这项技术中是否存在“软实力”考量而非纯粹的科学追求，特别是在其自身高用水量和化石燃料经济背景下。虽然该技术理论上比海水淡化便宜，但实际效果存疑，且可能被政治化。作者通过实地采访、飞行体验和对历史背景的分析，揭示了这场“天气控制”的新浪潮可能既是应对干旱的希望，也可能只是又一轮华而不实的炒作。"
    },
    {
      "title": "Priscila, Queen of the Rideshare Mafia",
      "summary": "文章叙述了巴西移民Priscila Barbosa在美国利用网约车平台漏洞建立起非法商业帝国的经历。Priscila最初持旅游签证来美，陷入困境后意外发现可以租用Uber和Lyft账户非法工作。凭借敏锐的商业头脑和社交 능력，她从租用账户到利用伪造或购买的身份信息、盗取的社保号创建大量虚假账户，并转租给其他无证移民，从中获利颇丰。她在疫情期间抓住外卖平台激增的机会，将业务扩展到DoorDash和Instacart，收入达到顶峰。她将非法所得用于购买豪车、房产和奢侈品，甚至安排假结婚以获取绿卡。尽管内心不安，她仍继续下去，直到最终被FBI逮捕。文章揭露了网约车和外卖平台在快速扩张中对身份验证的严重疏忽，以及地下经济中身份信息的获取途径。最终，Priscila被判刑，并面临驱逐出境。尽管经历了牢狱之灾和失去一切，她在狱中展现出适应和领导能力。出狱后，她作为污点证人参与了假结婚中介的调查，暂缓了驱逐。 Priscila的故事复杂地展现了移民困境、技术漏洞、法律与道德的边界，以及她个人非凡的韧性和对美国梦的扭曲追求，她认为如果合法工作机会更多，就不会有人选择这条路。"
    },
    {
      "title": "The Mayor of London Enters the Bullshit Cinematic Universe",
      "summary": "这篇文章探讨了伦敦市长萨迪克·汗（Sadiq Khan）及其超低排放区（ULEZ）政策如何成为英国和全球右翼及阴谋論者攻擊的焦点。萨迪克·汗最初因个人健康问题关注空气污染，并推出了旨在减少车辆排放的ULEZ政策。该政策在中伦敦和内伦敦取得了一定的减排效果，但计划中的对外伦敦区域扩张引发了强烈的政治反对，并在一次补选中成为影响选举结果的关键因素。右翼媒体和阴谋论频道将ULEZ与“觉醒文化”、气候专制、15分钟城市、甚至“大重置”等全球阴谋论叙事融合，将萨迪克·汗塑造成这些虚构世界观的核心反派。文章指出，这种现象源于英国脱欧后的政治两极分化，以及算法驱动的线上信息传播如何模糊了主流与极端言论的界限。对萨迪克·汗的攻击不仅限于言语，还导致了ULEZ摄像头被破坏等实际暴力行为，以及针对环保倡导者的骚扰。文章强调，政治虚假信息和技术（如深度伪造）的结合，正在侵蚀公众信任和民主进程，使得理性讨论和应对气候变化等重要议题变得异常困难。尽管面临威胁和攻击，萨迪克·汗表示不会退缩，并认为真相最终会赢。然而，政治光谱的整体右倾以及主流政党对气候议题的回避，显示了虚假信息在当前政治格局中取得了一定胜利的悲观现实。"
    },
    {
      "title": "‘Over Time the Trust Will Come’: An Exclusive Interview With TikTok’s CEO",
      "summary": "本文是WIRED记者在TikTok首届音乐节上对CEO周受资的独家专访。专访避开了火热的舞台，在一个相对安静的区域进行，甚至被送来了当地一家因TikTok走红的餐厅的炸玉米饼。周受资展现出亲和且务实的一面，与科技界的“兄弟”形象不同，更像一位竞选公职者，善于记住人名、拜访小企业，并巧妙地将棘手问题引向平台用户的成功故事。他谈到自己的成长经历，以及对李光耀等政治人物的敬仰。文章指出，TikTok的真正竞争对手已非其他社交媒体公司，而是各国政府。周受资在采访中反复强调他对提高透明度、保护用户数据（特别是通过“德克萨斯计划”将美国用户数据迁移到美国服务器）所做的努力，认为通过解决这些问题，信任会慢慢建立。尽管记者指出该计划实施缓慢且仍存在数据共享问题，周受资强调了公司在内容审核机制和社群准则上的投入。对于音乐行业对TikTok“缩短歌曲时长”的担忧，周受资认为TikTok降低了音乐发现的门槛，促进了行业繁荣。他还回应了关于用户为规避审核而使用“算法黑话”的问题，认为这是技术挑战且公司正努力改进误判，但坚持平台宗旨是确保社群安全。采访中，记者还提到了研究人员利用从TikTok舞蹈视频中抓取的数据训练AI模型，周受资表示对此需进一步了解，并承认这是一个关于公共数据用于私人用途的复杂议题。文章最后总结，周受资试图通过亲和力和透明姿态来应对TikTok面临的政治和信任挑战，但平台对流行文化日益增长的影响力及其潜在问题仍需关注。值得注意的是，采访后不久环球音乐集团宣布不再与TikTok续签许可协议，这预示着TikTok在音乐领域面临新的挑战。"
    },
    {
      "title": "The Spy Who Dumped the CIA, Went to Therapy, and Now Makes Incredible Television",
      "summary": "文章聚焦于电视剧《美国谍梦》（The Americans）和《病人》（The Patient）的创始人、前中情局特工Joe Weisberg。Joe Weisberg的创作深受其早年经历和心理探索的影响。他年轻时痴迷于约翰·勒·卡雷的小说，并对推翻苏联充满热情，这些促使他加入中情局。然而，他在中情局的经历，尤其是对间谍工作有效性和道德成本的质疑，与他在剧中的呈现一脈相承。中情局的训练虽然教导了如何操纵他人，但Joe Weisberg后来通过心理治疗认识到自己的“黑暗面”和被压抑的情感，并试图与过去和解。与编剧搭档Joel Fields的合作对他的创作影响深远，使得剧集不仅仅关注情节，更深入角色的心理和情感世界。他认为，拥有一个“敌人”曾赋予他目的感，帮助他逃避面对自身问题，但治疗帮助他卸下伪装。Joe Weisberg的剧集以其对复杂道德困境的刻画和对人性深度的挖掘而著称，挑战了非黑即白的简单叙事。文章探讨了他如何将个人经历、政治观点（从极右到反思美国对外政策）和心理变化融入作品，创造出多维度、有时甚至令人不安的角色。文章结尾通过他收集背包的癖好，暗示了他对“包袱”和秘密隔间的迷恋，这与他创作中对隐藏身份和复杂心理的探索形成了有趣的呼应。总而言之，Joe Weisberg的故事和他的作品都展现了从外部世界到内心深处，寻找敌人、面对创伤并最终实现创造性表达的复杂旅程。"
    },
    {
      "title": "How to Create a Future of Cheap Energy for All",
      "summary": "柏林的WIRED与Octopus Energy能源科技峰会汇聚了众多旨在实现净零排放和创造廉价清洁能源的创新思想。峰会强调，面对气候变化，国际合作而非孤立主义至关重要，并指出高昂的能源成本和政治障碍是当前面临的主要挑战。文章介绍了多种突破性的能源技术和策略，包括利用岩石风化将二氧化碳转化为石头、低溫核反应堆供热网络、改进天气预报精度的仪器、利用废弃物生产食物级蛋白、软件驱动的卫星網絡、专注于碳捕捉和清除的AI工具、漂浮式海上风力發電平台、电动垂直起降飞行器、以及利用AI优化电网管理和电池储能。峰会还讨论了电动汽车的普及挑战，强调需要经济实惠的车型和便捷的充电基础设施，并需克服官僚障碍。中国在能源转型中的领导角色被突出，尤其在海上风电和电动汽车领域，其成功部分归功于政府补贴和快速发展。同时，欧洲被认为在此方面落后，需要公私合营投资来更新电网。乌克兰战争揭示了能源供应的脆弱性，但也展示了通过并入欧洲电网应对危机的韧性，并转向更多可再生能源比例。最后，年轻一代对气候行动的重视被视为实现更好未来的重要驱动力。总的来说，峰会传递出复杂的信息：技术和创新充满希望，但政治意愿、国际合作、公众接受度以及克服官僚和结构性障碍对于加速能源转型和实现人人享有廉价清洁能源的未来至关重要，同时要正视转型过程中的经济和安全挑战。"
    },
    {
      "title": "Six-Word Sci-Fi: Stories Written by You",
      "summary": "这篇文章是WIRED杂志的一个定期栏目，邀请读者用六个词创作科幻故事。每期都会设定一个特定的主题，例如“纠缠粒子”、“新口味”、“意想不到的医疗突破”等。文章展示了从2021年1月到2024年10月各期的一些精彩投稿，包括获选被配以插画的故事以及其他荣誉提名作品。这些六词 গল্প 短小精悍，通过极简的文字组合，瞬间勾勒出一个充满想象力的科幻场景或概念，涵盖了人工智能、太空探索、生物科技、环境变化、社会未来等多元主题。例如，“意想不到的医疗突破”主题下有“生物大脑是如此上世纪之物”；“遥远星系的故事”下有“四十二绝不是答案”；“AI受审的故事”下有“当被追问，它的不在场证明是404”。栏目不仅展示了读者们的创意，也侧面反映了人们对前沿科技、社会议题和人类未来的思考，是WIRED社群互动和科幻想象力的一个独特呈现方式。文章还提供了本月的主题和投稿方式，鼓励更多读者参与。"
    },
    {
      "title": "The Hottest Startups in Helsinki in 2024",
      "summary": "赫尔辛基的创业生态系统正受益于诺基亚、Supercell和Wolt等行业巨头培养的经验丰富的企业家、投资者和工程师。该市的创业氛围活跃，围绕阿尔托大学校区和Slush大会蓬勃发展。当地风险投资协会认为，Supercell创始人等成功人士的“回馈心态”正在为新一轮融资提供助力，并预计创业场景将加速发展。尽管劳动力市场紧张导致开发人员难寻，但政府推出的快速D类签证和国际招聘弥补了这一不足。目前，该市需要更大的基金支持后期投资。文章重点介绍了2024年赫尔辛基十大热门初创企业，涵盖了气候技术（如将二氧化碳转化为石头Paebbl、低温核反应堆Steady Energy）、天气预报（Skyfora）、生物科技（利用副产物生产食物蛋白Enifer）、航天（软件定义卫星ReOrbit）、AI（AI搜索Realm）、旅游科技（服务式公寓Bob W）、软件开发工具（Swarmia）和游戏（直播平台Noice）等领域。这些公司普遍展示了创新技术、清晰的商业模式和可观的融资。整体来看，赫尔辛基正努力巩固其在欧洲创业版图中的地位，并在清洁能源和高科技领域展现出强劲的增长潜力。"
    },
    {
      "title": "The Hottest Startups in Dublin in 2024",
      "summary": "由于低企业税和政府激励措施，都柏林已成为多家美国大型科技公司（如谷歌、Meta、LinkedIn、微软）的欧洲总部所在地，这为当地创业生态系统输送了大量产品和工程人才，催生了新的创业浪潮。政府通过Enterprise Ireland的种子前启动基金和Dogpatch Labs等孵化器支持早期初创企业。文章指出了都柏林存在“资金问题”，即筹集小额资金相对容易，但大规模融资较难，不过近期获得的数百万美元融资可能改变这一局面。文章重点介绍了2024年都柏林十大热门初创企业。这些公司专注于构建更好的技术解决方案，包括：收集欧洲碳排放数据的API (Openvolt)、为IT和安全团队设计自动化平台(Tines)、用户生成品牌视频内容平台(Marker Video)、AI驱动的内容审核平台(CaliberAI)、利用AI提升呼叫中心效率的平台(EdgeTier)、无需代码的商业应用构建平台(Noloco)、为AI应用提供评估的平台(Inspeq.ai)、为沙龙和水疗中心提供商业管理SaaS平台(Barespace.io)、建造漂浮式海上风力涡轮机平台(Gazelle Wind Power)、以及利用RNA篩选奶牛健康状况的平台(Antler Bio)。这些初创公司展示了都柏林在企业级软件、AI、金融科技和生命科学等领域的创新活力，并从中受益于大型科技公司带来的人才和经验。"
    },
    {
      "title": "The Hottest Startups in Madrid in 2024",
      "summary": "2023年，马德里的创业生态系统超越巴塞罗那，吸引了更多投资。这得益于新的创业签证和人才项目吸引来的大量拉丁美洲人才，以及其在AI和深科技领域的强勁增长，背后有56所大学提供人才支持。文章指出，商学院在构建创业生态方面发挥了积极作用。随着Meta、IBM、谷歌、亚马逊等公司在马德里扩展业务，最大的担忧是城市缺乏足够的住房来满足学生、工程师和企业家涌入的需求。文章重点介绍了2024年马德里十大热门初创企业。这些公司致力于解決一系列问题，涵盖了金融科技（简化在线支付Uelz, 集中式财务操作平台Embat, 商业买卖在线平台Boopos）、AI应用（基于WhatsApp和Telegram的AI助手Luzia, AI驱动的虚拟护士Tucuvi, 为企业创建定制AI机器人的Dust — 注意这与巴黎列表中的Dust不是同一家）、心理健康（工作场所心理健康平台iFeel）、老年护理（居家护理服务Senniors, 使用AI监控数据平台的Onum）以及自由职业者管理（数字劳动力平台Shakers）。这些公司展示了马德里在吸引国际人才、利用AI及技术解决各行业痛点，并向拉丁美洲扩张的显著趋势。"
    },
    {
      "title": "Europe’s Innovation Ecosystem Can Make It the New Palo Alto",
      "summary": "科技投资者Saul Klein认为，欧洲的创新生态系统已经成熟，足以媲美硅谷，并可能成为新的“独角兽工厂”。这不仅仅是一个单一地点，而是一个以伦敦为中心，通过五小时火车車程连接起来的城市网络，包括阿姆斯特丹、剑桥、爱丁堡、巴黎、格拉斯哥、埃因霍温和曼彻斯特等。他指出，欧洲已涌现出大量年收入超1亿美元的“纯血马”公司，如Raspberry Pi、Monzo、Revolut、Adyen和ARM等。这些公司不仅有改变世界的愿景，还具备支撑持续增长的基本指标。尽管欧洲在独角兽数量上落后于旧金山湾区，但在早期融资方面已领先。然而，在关键的规模扩张阶段，欧洲公司面临着约300亿美元的巨大资金缺口。文章肯定了英法等国政府为支持創新采取的政策，但强调政策并非成功的唯一因素，投资者充分理解投资机会至关重要。随着欧洲风投对私人公司的投资增加，以及大型机构投资者的加入，这一资金差距有望弥合。同时，文章也关注技术发展带来的社会不平等问题，指出像Somers Town这样的社区在技术繁荣中被抛弃，并提出通过构建可持续、透明的公司，更公平地分享创新成果。通过“新帕洛阿尔托”的概念，文章呼吁认识到欧洲创新生态的巨大潜力，以及在追求经济成功的同时，解决社会公平问题的必要性。"
    },
    {
      "title": "The Hottest Startups in Zurich in 2024",
      "summary": "苏黎世作为瑞士的金融中心，其创业生态系统在2023年吸引了超过10亿美元的投资，除了金融科技这一天然优势领域，还在医疗机器人、AI语言学习、未来电池和环境技术等领域展现活力。这得益于ETH Zurich等世界一流大学持续输送的优秀人才。ETH Zurich每年平均催生25家初创企业，为城市提供了强大的智力支持。文章认为，苏黎世是一个集创意、人才和资本于一体的城市。虽然人才和知识储备丰富，但充足的资金也至关重要，将突破性想法转化为市场就绪解决方案。文章重点介绍了2024年苏黎世的十大热门初创企业。这些公司包括：开发用于卒中血栓清除的紧凑型医疗机器人平台(Nanoflex Robotics)、创新薄膜电池以应对极端温度(BTRY)、利用AI简化差旅和费用管理(Yokoy)、通过耳机麦克风监测跑步者呼吸模式的应用(BreezeLabs)、提供多种语言AI聊天机器人作为语言学习导师(Univerbal)、开发分解“永久化学品”PFAS的水处理技术(Oxyle)、利用AI为法律团队提供文件搜索和分析(DeepJudge)、提供安全的数据净室解决方案以共享市场洞察(Decentriq)、利用AI和实时数据创建参数化保险(Riskwolf)，以及自动化AI模型压力测试和错误识别的平台(LatticeFlow)。这些初创企业彰显了苏黎世在将前沿研究商业化、解决现实世界挑战方面的能力，尤其在深度技术和AI领域具备显著优势。"
    },
    {
      "title": "The Hottest Startups in Berlin in 2024",
      "summary": "柏林不仅是德国首都，更是吸引全球顶尖人才的创业热土。尽管德国一些最成功的初创企业位于其他城市，但柏林凭借其开放源码文化、强大的软件工程人才储备以及年轻、多元化的人口结构，成为初创公司设立办公室的首选。TU Berlin等大学培养了大量生成式AI领域的创始人，而城市的国际化氛围使得英语成为许多办公室的通用语言。文章重点介绍了2024年柏林的十大热门初创企业。这些公司涵盖了多个前沿领域：为迅速发展的万亿碳信用市场提供定制软件(BlueLayer)、使用AI设计和生长生物蛋白如胶原蛋白(Cambrium)、为特定搜索场景构建基础AI模型(Jina AI)、利用生成式AI创造适应用户环境的无尽音乐应用(Endel)、开发虚拟宠物应用 Pengu (Slay)、利用数据和机器学习优化生育治疗(Ovom Care)、构建早期森林火灾检测网络(Dryad)、开发算法大幅减少数据中心存储需求(UltiHash)、利用经血进行诊断和研究的生物科技公司(TheBlood)、以及提供用于非结构化数据的向量数据库和搜索服务(Qdrant)。柏林的初创生态系统以其对AI和深度技术的拥抱、对全球人才的吸引力以及解决气候变化和医疗健康等社会问题的愿景而著称。"
    },
    {
      "title": "The Hottest Startups in Amsterdam in 2024",
      "summary": "荷兰在欧洲创业生态系统中地位显著提升，资本投资大幅增长，其中阿姆斯特丹作为主要中心，拥有约4000家初创企业。阿姆斯特丹以其国际化视野、协作式生态系统、多元化高技能劳動力以及致力于解决紧迫社会问题的精神而闻名。然而，城市面临住房紧张等挑战，需要政策支持以吸引和留住人才。文章重点介绍了2024年阿姆斯特丹的十大热门初创企业。这些公司致力于解决气候变化、居住和医疗问题，例如：利用计算机视觉分析卫星图像以降低输电线路火灾风险(Overstory)、通过机器学习优化数据中心冷却以减少能源和水消耗(Coolgradient)、利用小型自主地面车辆解决建筑业劳动力短缺和经济适用房问题(Monumental)、提供开源向量数据库以赋能AI应用开发(Weaviate)、使用AI平台优化生物蛋白設計以实现生物基材料替代塑料(Cradle)、为个人投资者提供气候创投基金投资渠道(Carbon Equity)、提供可持续的丝质仿真花租赁服务(Bloom & Wolf)、为金融科技和SaaS企业提供一体化计费和货币化平台(Solvimon)、连接企业与兼职高管和专家人才的平台(10X)，以及为快速搭建碳中和微型房屋提供一站式服务(Haaven)。这些初创公司展现了阿姆斯特丹在可持续技术、AI、建筑和金融科技等领域的創新实力和对社会问题的积极应对。"
    },
    {
      "title": "The Hottest Startups in Paris in 2024",
      "summary": "巴黎在过去两年中成为欧洲快速发展的AI产业的中心，涌现了Mistral等备受瞩目的初创企业。这得益于法国政府的政治支持和Xavier Niel等电信亿万富翁的慷慨投资，旨在留住人才并与美国科技巨头竞争。Niel强调欧洲必须迅速行動，否则将失去在AI领域的机会。文章重点介绍了2024年巴黎的十大热门初创企业。这些公司涵盖了AI、可持续发展、电动汽车充电、社交媒体和生物科技等领域：对标OpenAI，发布多个大型语言模型，推广开源技术(Mistral)；为企业提供可视化平台以跟踪和管理碳排放目标(Sweep)；为企业创建定制AI助手(Dust，需注意其与马德里列表中的Dust是否为同一家或相关项目)；一家在隐形模式下获得巨额投资，可能致力于通用人工智能的神秘公司(H)；开发检测癌症和基因异常的开源基础模型(Bioptimus)；旨在欧洲部署超快电动汽车充电站網絡(Electra)；尝试革新社交媒体，构建专注于朋友而非影响力的应用(Amo)；利用生物光子学和机器学习快速检测食品中细菌(Spore.Bio)；制造用于半导体制造的超小型激光器以构建光学芯片(NcodiN)；以及通过加密和分布式存储保护公司数据免受网络攻击(Astran)。这些初创企业展现了巴黎在AI领域的雄心和实力，同时也关注可持续交通、食品安全和网络安全等重要议题。"
    },
    {
      "title": "The Hottest Startups in Stockholm in 2024",
      "summary": "斯德哥尔摩这座不足百万人口的城市，却孕育了Skype、Spotify、Klarna、Minecraft等全球知名品牌，堪称欧洲的“硅谷”。其成功归因于瑞典对高质量教育的高度重视，以及在90年代對电信基础设施的大力投资，使得人们从小接触高速互联网。同时，健全的社会福利体系提供了创业的安全网，降低了试错成本。斯德哥尔摩独特的生态系統受益于“巨人的肩膀效应”，成功 기업家 乐于投资和指导新一代企业，形成了人才和资本的良性循环。文章重点介绍了2024年斯德哥尔摩的十大热门初创企业。这些公司涉及多个前沿领域：挑战传统剃须刀市场的身体护理品牌(Estrid)；为企业提供自动化支付和现金流管理的金融科技平台(Atlar)；利用生成式AI自动化法律任务，提升律师效率(Leya)；开发AI驱动的软件构建工具，让用户通过聊天界面创建应用(Lovable)；致力于生产碳中和绿色钢铁，解决传统钢铁业排放问题(H2 Green Steel)；构建提升团队协作和会议效率的软件平台(Supernormal)；开发虚拟发电厂以优化可再生能源利用和电网稳定(Fever)；提供非侵入性全身扫描进行早期健康筛查的健康科技公司(Neko Health)；致力于在欧洲建设可持续超大規模云基础设施(Evroc)；以及从牛皮纸和树脂中开发可持续生物复合材料，替代木材和塑料(PaperShell)。这些公司展示了斯德哥尔摩在金融科技、AI、清洁技术和健康科技等领域的创新实力，以及其在人才培养和生态系统建设方面的独特优势。"
    },
    {
      "title": "The Hottest Startups in London in 2024",
      "summary": "最近，英国政府表示希望将英国打造成为“全球高增长初创企业中心”，这与工党宣言中的承诺相呼应。虽然政府已承诺投资科技和AI项目，但此前资金並未到位，这给行业带来不确定性。不过，能源和健康科技领域的企业家对新政府的政策方向持谨慎乐观态度，认为劳工党可能拥有更大的政治授权进行改革，并愿与私营企业合作。文章重点介绍了2024年伦敦的十大热门初创企业，展示了该市在生物技术和人工智能领域的优势：构建AI法律助手，使法律服务更易于获取和高效(Robin AI)；针对生育治疗提供预付款和成功后付费模式，利用机器学习预测结果(Gaia Family)；提供在线咨询和医疗级护肤产品平台(Get Harley)；通过技术平台自动化临床试验流程以提高效率和降低成本(Lindus Health)；开发电池存储解决方案以平衡电网中的可再生能源供需(Field)；建立平台连接企业与碳移除项目，并验证其环境效益(Opna)；验证和评估碳抵消项目的表现，提高碳信用市场的透明度(Sylvera)；利用机器学习为工程师提供物理模拟，大幅加速设计和制造过程(PhysicsX)；开发小型模块化核反应堆，利用核废料作为燃料(Newcleo)；以及提供开放支付平台，实现商家实时接收直接支付(Volt)。这些公司体现了伦敦在金融科技、健康科技和清洁能源等领域的前沿创新和发展潜力，同时也反映出对政策稳定性和资金支持的需求。"
    },
    {
      "title": "The Hottest Startups in Lisbon in 2024",
      "summary": "里斯本被欧盟委员会评为2023年欧洲创新之都，并在金融时报的欧洲创业中心排名中位列前茅，其创业生态系统正吸引着国际人才。葡萄牙独特的气候、安全和生活成本优势，以及政府的创业签证和研发税收优惠政策，共同促进了 startup 的发展。文章重点介绍了2024年里斯本的十大热门初创企业：提供一站式平台，帮助企业家在线注册企业并管理金融和发票(Rauva)；利用AI分析卫星和雷达数据，预测太空碰撞并建议避让策略(Neuraspace)；开发配备AI处理器、传感器和摄像头的智能拳击沙袋，提供个性化训练和数据分析(Bhout)；构建平台连接护士与医院/诊所，实现快速预订可用班次(MyCareforce)；提供上门服务预订平台，用户可以固定价格预订清洁、维修等超过150种服务(Oscar)；开发SenseGlove智能手套，帮助女性进行乳腺自我检查，并跟踪组织变化以早期发现异常(Glooma)；提供健康和美容服务预订平台，连接用户与沙龙、水疗中心等商户(Sheerme)；开发AI驱动的移动视频编辑工具，帮助品牌快速创建高质量社交媒体内容(Sqill)；提供在线学习平台，教授儿童编程和数字技能(Ubbu)；以及为公司提供平台，帮助管理员工财务需求，如费用报销、薪资预支和金融教育(Paynest)。这些公司展示了里斯本在金融科技、空间技术、健康科技、在线服务和教育科技等领域的创新活力，并受益于蓬勃发展的創業生态系统和人才吸引力。"
    },
    {
      "title": "This Homemade Drone Software Finds People When Search and Rescue Teams Can’t",
      "summary": "英国山区救援队的志愿者开发了一款自动化无人机软件MR Maps，旨在帮助搜索失踪人员。在英国，山区救援是完全由志愿者组成的“第四应急服务”。虽然无人机早已被用于搜救，但手动操作效率低下。这款软件的核心是自动化飞行路径规划和图像分析。软件利用英国 Ordnance Survey 地图的 LiDAR 数据规划准确的航线，确保相机垂直朝下且图像有足够的重叠。最关键的功能是图像分析：软件通过识别颜色异常的像素簇来标记潜在目标，从而在大片复杂的荒野区域快速筛查出可能的人员。尽管会产生许多假阳性（如岩石、苔藓、绵羊），但人工复核速度很快。该系统完全离线操作，适用于偏远地区。开发团队由不同背景的志愿者组成，凭借毅力和交叉学科知识攻克技术难题。这款软件的有效性在一个真实案例中得到验证：在苏格兰格伦科地区，失踪六周的登山者Charlie Kelly在被搜救队地面和空中反复搜寻无果后，被这款软件在飞行十分钟内发现。Kelly因摔落在一个沟壑中且衣物颜色与环境融合，导致传统方法难以发现，但软件的异常颜色识别功能使其突出。软件开发者选择免费提供该系统，因为它旨在公共安全而非商业利益。在登山活动增加、搜救呼叫量上升的背景下，这种能大幅缩短搜索时间的工具对志愿者队伍至关重要，它减轻了他们的负担，并为受难者家属带来闭环，展示了利他主义和技术创新如何共同服务于更美好的社会 doel。"
    },
    {
      "title": "The Secret Alchemy of Making Ice Cream",
      "summary": "制作完美的冰淇淋是一门复杂的冻结科学，涉及水、脂肪和空气 Delicate 平衡。文章深入探讨了工业级冰淇淋制作的秘密，以Tetra Pak位于丹麦奥胡斯的研发中心为例，该中心为全球冰淇淋品牌提供测试和生产线技术。冰淇淋的基础是乳制品，蛋白质、脂肪和糖提供了丰富的口感。糖的存在可以降低冰点，減少冰晶形成。加入乳化剂和稳定剂（约占总量的0.5%）至关重要，它们帮助水和脂肪结合，并在经过均质、老化24小時后，使产品达到顺滑的质地。随后是冷冻步骤，混合物在旋转的缸体内被冷却到-5℃，刮刀不仅刮下冻结部分，还会打入空气。空气是冰淇淋的秘密成分，可以占到体积的一半，正是气泡和被打发过的质地带来了冰淇淋特有的入口即化感和风味释放。打入空气的量（称为 Overrun 率）决定了冰淇淋的密度和“高级感”，手工意面冰淇淋的 Overrun 率较低，而廉价超市冰淇淋可能超过100%。文章还提到其他创新，如热震抗性冰淇淋，可以更好地应对运输过程中的温度波动，以及未来植物基冰淇淋的挑战——如何模拟乳制品的脂肪和质感。尽管技术不断进步，但冰淇淋融化的过程被认为是释放风味的关键，因此不会被完全 elimineren。最后，文章总结冰淇淋是一个令人惊讶的复杂系统，它在固态、冷冻态和液态、非冷冻态之间转换，并在口中释放其美妙的风味。"
    },
    {
      "title": "These New Biomaterials Can Help Decarbonize Fashion and Construction",
      "summary": "设计师和生物技术公司正在探索利用活体生物体（如细菌）作为新型生物材料，以实现时尚和建筑行业的脫碳。文章介绍了一个名为 Normal Phenomena of Life (NPOL) 的在线平台，由一家伦敦研发工作室和一家波士顿生物技术公司共同推出，旨在利用生物体力量开发材料和物品。平台上的产品，如一件外套，使用能够产生颜色的细菌进行染色，这种方法比传统植物染料节省大量用水。另一款产品是一盏台灯，由生物混凝土制成，这种材料通过利用产生石灰石的细菌在常温下生长而成，与传统水泥生产相比，碳排放减少95%，且强度更高。NPOL 的目标是加速生物材料技术的商业化和应用，尽管目前许多生物设计材料因工程复杂而成本高昂。平台也与其他合作品牌一起推广生物设计产品。文章强调，生物设计不仅关注材料的低碳特性，也重视产品的可修复性、升级和回收，以維持材料的循环利用。NPOL希望通过其产品激发消费者和品牌对生物设计的兴趣，认识到自然界提供的可持续解决方案，并最终摆脱对化石燃料的依赖。尽管产品背后的创新和可持续理念可能不会直接被消费者察觉，但NPOL相信这些“带来意义的漂亮产品”将帮助人们了解并接受生物设计的潜力，为更可持续的未来铺平道路。"
    },
    {
      "title": "Eight Scientists, a Billion Dollars, and the Moonshot Agency Trying to Make Britain Great Again",
      "summary": "文章介绍了英国政府新成立的 Advanced Research and Invention Agency (ARIA)，这个耗资8亿英镑（约10亿美元）的“登月”机构旨在效仿美国DARPA，资助高风险、高回报的突破性科学研究，以重振英国的科学地位。ARIA的成立源于对英国在某些关键科学领域落后于美国的反思，以及希望通过新的、更灵活的资助模式来鼓励创新。ARIA被设计为一个独立、快速、非官僚化的机构，其项目负责人（program directors）拥有極大的自主权来选择和資助项目，涵盖从合成生物、AI安全、气候变化测量到脑科学等多个前沿领域。机构强调寻找具有巨大潜在影响（即使失败几率高）的“边缘”想法。文章采访了ARIA的CEO和项目负责人，他们分享了加入这个新机构的动机和愿景，并将其工作比作一个由纳税人资助的“初创公司”。ARIA的预算相对于英国整体科研经费和DARPA的预算来说较小，但它希望通过资助那些传统体系可能錯過的切线项目，来证明自身的价值。机构的成功不仅在于资助科学突破本身，还在于提升科学在英国的地位，并吸引全球頂尖人才。前英國政府首席科學顧問和現任科學部長都对ARIA表示支持。文章最后以“登月”项目（如试图在水稻中重现玉米的高效光合作用）为例，讨论了ARIA项目的雄心和挑战，以及在短期时间内評估其成功的难度。ARIA能否成为科技进步的催化剂，让更多人像渴望成为足球明星一样渴望成为其项目负责人，仍需时间检验，但其目标是明确的：通过资助大胆的科学赌注，为英国和世界带来变革性的影响。"
    },
    {
      "title": "How a 15-Year-Old Gamer Became the Patron Saint of the Internet",
      "summary": "文章讲述了意大利少年Carlo Acutis的故事，他即将成为 Catholic 教会首位千禧一代圣人，并被称为“互联网的守护神”。Carlo Acutis出生在伦敦，成长在意大利，与许多同齡人一样热爱电子游戏和编程。然而，他同时拥有的深刻信仰使他与众不同。他从年轻时就对“圣体奇迹”充满兴趣，并利用自己的编程技能建立了一个网站，收集并文档化 세계 各地的圣体奇迹，旨在通过科学证据帮助年轻人重拾信仰。不幸的是，他在15岁时因白血病去世。他的网站在其死后继续传播，被翻译成多种语言，由此衍生的展览也在全球巡回展出，极大地扩展了圣体奇迹的影响力。Carlo Acutis的生活和对技术的虔诚使用获得了教会的认可，米兰总教区启动了他的封圣程序。经过多年的调查和两次被教会認定的医学奇迹（第一次是治愈一名巴西男孩的胰腺缺陷，第二次是治愈一名哥斯达黎加女孩的摩托車事故重伤），教宗方济各于2024年7月批准了他的封圣，仪式定于2025年举行。他的年輕、对技术的掌握以及穿着牛仔裤和运动鞋的形象，使他在千禧一代和年轻人中具有 Relate 性，符合天主教会希望通过技术接触年轻受众的愿望。尽管互联网存在潜在的负面影响，教宗也曾将其称为“来自天主的礼物”，强调关键在于如何使用。Carlo Acutis的事迹及其被封圣，被教会视为正确利用技术传播信仰的典范，并希望他的故事能激励更多年轻人。"
    },
    {
      "title": "When War Came to Their Country, They Built a Map",
      "summary": "文章讲述了两位乌克兰年轻人 Roman Pohorilyi 和 Ruslan Mykula 如何将他们关于国际新闻的 Telegram 频道发展成为一个功能强大的战争地图，实时追踪俄乌前线的变化。战争爆发前，他们只是业余爱好者，对开源情报感兴趣。当战争开始，他们发现订阅者迫切需要可靠的实时信息，于是利用学到的技能，在第一天就创建了 Deep State 地图。这个地图以直观的色彩区分俄乌控制区域、新解放区域，并标记俄方军事设施和部队行动（但不显示乌方信息），界面類似计算机策略游戏。随着战争的推进，团队迅速壮大，目前有超过100名付费和志愿员工维护地图。他们的数据来源也从最初的开源情报扩展到与前线部队建立联系，并努力核实信息，力求避免双方的宣传干扰，尽管偶尔也有错误。地图的受欢迎程度惊人，在2022年底高峰期日浏览量达300万，近期月浏览量仍高达4亿多。Deep State 地图甚至被部分俄军士兵用于获取信息，甚至寻找投降途径。乌克兰政府认可了他们的工作，并为军方提供了一个特殊版本，也为 Deep State 的一些未公开的情報活动提供了资金支持，但大部分运营资金来自公众捐赠。两名创始人表示，他们的工作因事關国家安全而责任重大，将继续努力不辜负乌克兰人民的信任和对信息的依赖，证明其地图在信息战中的关键價值。"
    },
    {
      "title": "This Is the Most Detailed Map of Human Brain Connections Ever Made",
      "summary": "哈佛大学的生物学家与谷歌合作，耗时十年绘制了人类大脑连接中最详细的地图。这项成果源于2014年一名接受癫痫手术的女性捐贈的一立方毫米大脑皮层组织。研究团队使用电子显微镜对组织进行超薄切片（34纳米厚）成像，生成了高达1.4拍字节的图片数据。随后，谷歌的机器学习算法对这些2D图像进行对齐、立体重建和自动分割，区分并标记不同的细胞类型和神经结构。项目中还結合了人工修正（proofreading），由哈佛研究人员手动描绘部分组织来指导算法。通过着色等方式，研究人员能够識別出大脑皮层的六层结构和白质。这个数据集包含了约57,000个细胞和1.5亿个突触，揭示了大脑连接的惊人复杂性，例如单个神经元可能与超过50个突触连接，以及一些此前未被发现的异常或难以分类的细胞结构（如缠绕细胞、镜面细胞、卵形“物体”等）。这项研究不仅提供了前所未有的高分辨率大脑微观结构视图，而且通过将数据公开，为神经科学领域的研究带来了无限可能。科学家希望从中发现神经回路的连接规则，为理解思维、记忆等大脑功能提供机制解释，并可能为精神分裂症等神经系统疾病的治疗带来启示。未来，研究团队计划将这一技术应用于更大范围（如整个小鼠大脑）和更多人脑区域的绘制，并探讨大脑功能如何为人工智能深度学习系统提供借鉴。总而言之，这张详细的大脑图谱是生物学和AI技术结合的重大突破，为解开大脑奥秘奠定了基础。"
    },
    {
      "title": "This Code Breaker Is Using AI to Decode the Heart’s Secret Rhythms",
      "summary": "受童年经历（父亲的心脏问题被误诊）和古代密码破译背景启发，Roeland Decorte创立公司，利用AI技术从身体声音中解码健康信息。他认为，传统医疗数据采集手段分散且有限，而可穿戴设备精度不足。Decorte的目标是开发能够连续精确监测身体状况的技术，帮助人们更早获得诊断和治疗。他最初尝试通过传感器植入衣物或外骨骼来监测生命体征，但遇到了环境噪声干扰的难题。疫情期间，他受到通过分析咳嗽音频诊断新冠的研究启发，意识到噪声本身可能就是解决方案。他与一位研究音频数据诊断疾病的博士生合作，将音频传感器替换了外骨骼上的所有传感器，最终发现智能手机的麦克风足以成为所需的硬件。Decorte的公司Decorte Future Industries正利用复杂的算法过滤背景噪音，专注于解释身体发出的微弱信号。他相信这项技术未来能诊断心脏病、胃癌、血糖水平以及与言语、步态相关的疾病。他的愿景是一个单一的解决方案：智能手机麦克风持续监听身体状况，并定期进行更详细的检查。通过在印度进行临床试验，Decorte的技术在匹配心电图读数方面达到了99.6%的准确率。他认为，这项工作虽然涉及新技术和商业运营，但核心是模式识别，与他过去破译古代密码的经验相通。尽管缺乏医学背景，但凭借信心和跨领域思维，他正推动一场由音频技术驱动的健康护理革命。"
    },
    {
      "title": "This Gargantuan Lab Simulates Blasting Satellites Into Space",
      "summary": "英国国家卫星测试设施（NSTF）在牛津郡正式啟用，為衛星在發射和軌道運行期間經受的嚴酷條件提供一站式模擬測試。衛星在太空中面臨極端真空、劇烈溫度變化（-180℃至130℃）和高速運行（高达17000英里/小时），而發射過程則伴隨強烈震動和巨大噪音。过去，衛星的各项测试需要在不同地点进行，NSTF整合了主要测试功能。该设施耗资9900万英镑，建设始于2018年底，尽管受疫情等因素影响推迟，最终于2024年5月开放。其核心是一個巨大的真空测试舱（7米宽，12米深），能够模拟太空真空和温度变化，是英国最大的同类设施。为容纳这个巨型测试舱，整个建筑围绕其建造，舱门甚至因尺寸過大而需要特殊運輸。此外，设施还包括振动和声学测试室，通过电磁引擎和扬声器阵列模拟發射时的力学和噪音环境。天线测试室则是一个消声室，用于验证卫星天线在軌道上对地面通信的性能。最后一个区域是动力学测试套件，用于精确测量卫星的质心，确保在火箭和軌道中的平衡稳定。衛星在NSTF进行的全套测试可能耗时数月，初期计划每年测试两颗卫星。该设施不僅测试通信卫星，也将服务于环境监测和空间探索卫星。NSTF的开放旨在提升英国在卫星测试领域的 capabilities，确保卫星能够承受太空的严苛挑战，成功执行任务。"
    },
    {
      "title": "Jane Goodall Thinks It’s Not Too Late to Save the World",
      "summary": "著名灵长类动物学家珍·古道尔认为，尽管人类活动对地球造成了巨大破坏，导致生物多样性锐减和气候变化加速，但拯救世界仍为时不晚。她强调，气候变化、生物多样性丧失和贫困是相互关联的危机，必须作为一个整体来解决。古道尔以她在坦桑尼亚贡贝国家公园研究黑猩猩的经历为例，说明毁林和偷猎如何导致黑猩猩数量锐减和栖息地隔离。她意识到，要保护野生动物，首先必须解决当地社区的贫困问题。因此，她通过 Jane Goodall Institute 推行 Tacare 计划，提供小额贷款、教育奖学金和可持续农业培训，帮助当地居民改善生计。当人们的生活有了保障，他们才会更愿意保护環境。新技术，如利用手机应用报告非法伐木，也帮助当地社区参与环境保护。古道尔相信草根努力改变世界的力量，并分享了许多成功的环保案例。然而，她也對全球政治趋势表示担忧，特別是右翼抬头可能导致环保议题被边缘化，以及发达国家和新兴经济体在获取资源时对发展中国家环境造成的破坏。尽管面临挑战，古道尔仍然对年轻一代抱有希望。她对黑猩猩等动物展现出的认知能力和适应性感到惊讶，这些发现提醒我们重新认识自然界的复杂性和智慧。她认为，人类必须改变无限经济增长的观念，关注每个人的日常选择對环境的影响，并通过合作和理解来为所有生命創造一个可持续的未来，强调希望仍在，关键在于行动起来。"
    },
    {
      "title": "Health Care Should Be Designed for the Extremes of Life",
      "summary": "工业设计师、fuseproject创始人Yves Behar认为，当前医疗健康领域的设计往往以社会的“舒适中层”为目标，这导致了創新缓慢和用户体验不佳，尤其对儿童、老人、神经多样性人群和行动不便者等“极端受众”的服务不足。他认为，设计最需要在生命发生重大变化或面临极端需求时介入。Behar举例说明了他为极端受众設計的产品：Moxie，一个AI学习机器人伴侣，最初为自闭症和神经多样性儿童设计，但在疫情期间对所有儿童都非常有益，能够帮助提高社交技能；SNOO智能摇篮，这是一款模仿育儿技巧的机器人摇篮，获得FDA批准，能够安全地让婴儿仰卧睡眠，有效预防SIDS。Behar认为，与消费者在其他行业（如苹果商店）体验到的创新和便捷相比，医疗保健系统的数字化和用户体验存在显著差距，导致患者感到沮丧。他强调，为极端受众进行设计不仅能解决他们的特定需求，往往也能造福更广泛的人群。他的设计哲学是关注那些最需要帮助的人群，从而推动医疗健康领域的真正进步。通过创新设计，弥合传统医疗系统与现代消费者期望之间的差距，并为那些在生命中最脆弱时刻的人们提供更好的支持和体验，是Behar致力的方向。"
    },
    {
      "title": "The UK’s NHS Going Digital Would Be Equivalent to Hiring Thousands of New Doctors",
      "summary": "英國影子衛生大臣Wes Streeting提出，將國家醫療服務體系（NHS）數字化，其效率提升效果相當於新增數千名醫生。他將NHS描述為“數字時代的模擬系統”，指出現狀存在大量效率低下，例如醫生仍使用尋呼機，以及每年因IT系統不足浪費大量全科醫生時間。Streeting參觀了新加坡的先進醫院後，對其數字化水平印象深刻，认为NHS需要進行“ major surgical operation ”而非法敷。他認為，過去14年保守黨政府未能推動NHS現代化，導致其面臨被時代淘汰的風險。Streeting計劃的核心是充分利用已拥有3100万用户的NHS App。他指出，目前只有极少数预约通过App进行，大部分患者扔需排队或拨打电话预约。他对未能通过App广泛通知疫苗接种、健康检查、癌症筛查和临床试验招募等信息表示遗憾，認為這浪費了巨大的公共健康促進潜力。特别是在临床试验方面，他认为利用基因组学识别合适患者并迅速通过App招募，可以效仿新冠疫苗试验期间自愿注册的成功模式，加速癌症等疾病的研究。Streeting強調，支持勞工黨政府將推動數據共享以提升公共健康，尽管存在隐私担忧。他认为，这些担忧被夸大，并準備与反对者辯論，强调数据共享带来的益处，如改善不同医疗机构之间的数据互通，减少患者在就诊时反复提供信息，从而减轻患者及其家屬的负担，如一名心脏病患儿的家屬所经历的困扰。總之，Streeting力推NHS數字化，認為這是提高效率、改善患者体验和促進公共健康的关键，儘管面臨技術、官僚和隱私方面的挑戰。"
    },
    {
      "title": "Sexist Myths Are a Danger to Health",
      "summary": "科学作家Angela Saini在她关于父权制的新书中指出，过时的性别迷思對健康构成了危险。她认为，许多医学研究和诊断中存在的男女差异并非纯粹基于生物性别，更多是受到社会建构的性别观念影响。例如，对于药物反应的差异有时被错误地归因于性别，而实际上与身体尺寸等因素更相关，这可能导致女性用药不足。Saini强调，虽然生殖健康等领域確實存在生物性别差异，但在许多其他方面，男女在疾病症状和药物疗效上的差异微乎其微。她认为，真正的健康不平等根源在于社会性别角色、偏見以及对女性身体和感受的刻板印象。一个显著例子是心脏病，虽然男性被普遍认为风险更高，但研究显示男女报告的最常见症状（如胸痛）相似。然而，由于医疗专业人员和患者自身对“心脏病是男性疾病”的错误认知，导致女性患者的诊断不足，从而增加了可避免的死亡。Saini还引用加拿大研究，发现承担“女性化”社会角色（如更多家务、非家庭主要收入者）的患者，无论男女，都更容易复发急性冠脉综合征，原因在于与这些角色相关的焦虑水平更高。她认为，解决这些健康差异的关键是精准诊断问题根源，剥离性别偏见，倾听患者声音。她以美国助产士Jennie Joseph降低少数族裔母亲孕产妇死亡率的成功实践为例，强调通过改善护理质量、倾听和回应患者需求，无需复杂技术就能解决许多由性别偏见导致的健康不平等问题。简而言之，推翻性别迷思、正视社会性别对健康的影响，是提升医疗结果、实现健康公平的关键。"
    },
    {
      "title": "Aging Might Not Be Inevitable",
      "summary": "诺贝尔奖得主、生物学家Venki Ramakrishnan在书中探讨了衰老是否是生命不可避免的过程。他指出，虽然人类预期寿命不断增长，但活过120岁的人瑞极其罕见，这可能表明存在人类寿命的自然生物学上限。他认为，这一上限与生物进化策略有关：进化更注重基因传递，而非个体寿命长短。动物寿命通常与体型相关（体型越大寿命越长），因为大体型提供更多时间和机会繁殖。然而，水螅和灯塔水母等某些物种 seemingly 没有衰老迹象，甚至能“返老还童”，这说明衰老并非硬性规定，可能通过生物干预来规避。因此，理解衰老的生物学基础已成为当前研究热点。科学家正探索多种方法，如清除衰老细胞、细胞重编程、以及寻找模拟低卡路里饮食效果的化学物质（如雷帕霉素）。这些研究获得了巨额资金和大量文献支持。雷帕霉素在延缓衰老方面表现出潜力，但也存在副作用，需要找到权衡点。研究人员还关注“年轻血液”对衰老身体的回春效应（通过小鼠的联体共生实验发现），尽管其具体机制仍在探索中，已有公司提供年轻血浆服务。Ramakrishnan总结，虽然科學突破有望改变未来，但在那到来之前，最有效且免费的抗衰老方法是遵循祖辈世代相传的建议：适度饮食、健康膳食、充足睡眠和规律运动。这些习惯相互促進，共同对健康和寿命产生积极影响，其效果甚至超越市场上的某些药物，且无副作用。"
    },
    {
      "title": "With AI Tools, Scientists Can Crack the Code of Life",
      "summary": "谷歌DeepMind人工智能研究实验室正在利用其AI工具，加速对生命密码的解读，特别是蛋白质结构和基因突变的影响。DeepMind的第一个数字生物学AI模型AlphaFold在2021年问世，能够高精度预测蛋白质的3D结构，这对于理解蛋白质的功能至关重要。蛋白质是生命的基石，其相互作用构成了生命的奇跡。AlphaFold被《科学》杂志评为2021年年度突破，并迅速成为AI领域被引用最多的论文之一。DeepMind还将AlphaFold蛋白质结构数据库免费公开，其中包含了几乎所有已测序基因组的蛋白质结构，极大地推动了全球科学研究，从设计食塑料酶到开发更有效的疟疾疫苗，尤其在癌症、新冠和神经退行性疾病研究中发挥关键作用。去年，DeepMind发布了新一代AlphaFold，将预测范围扩展到核酸和配体等生物分子，进一步普及了生物医学研究，使得发展中国家研究被忽视的热带疾病的科学家也能轻松获取结构预测信息。DeepMind的最新突破是AlphaMissense模型，它能够预测错义突变（基因改变导致蛋白质中氨基酸改变）是致病性还是良性，并给出可能性得分。该模型已分类了约89%可能出现的人类错义突变，而此前临床分类的比例仅为0.1%。DeepMind研究副总裁Pushmeet Kohli认为，这仅仅是个开始。他相信AI最终能创建一个虚拟细胞，彻底改变生物医学研究方式，从真实的实验室研究转向计算模拟。总的来说，AI和机器学习正成为理解复杂生命系统的强大工具，DeepMind在这方面的工作正以前所未有的速度加速生物科学的发现和应用。"
    },
    {
      "title": "Air So Polluted It Can Kill Isn’t Being Taken Seriously Enough",
      "summary": "文章讲述了Rosamund Adoo-Kissi-Debrah为因空气污染导致严重哮喘发作去世的女儿Ella Roberta争取正义和推动空气污染立法的故事。Ella在七岁时被诊断出哮喘，随后的三年里病情异常严重，多次住院，并出现因剧烈咳嗽导致昏厥的罕见症状。尽管进行了广泛检查，医生未能完全解释其病情。不幸的是，Ella在九岁时因哮喘病发去世。最初的死亡证明将死因归为急性呼吸衰竭。直到一位当地报纸读者联系到Rosamund，建议她调查空气污染水平，她才开始将女儿的病情与污染联系起来。数据显示，在Ella症状加剧和住院的许多天前，居住地附近交通拥堵的南环路空气污染（特别是二氧化氮和颗粒物）水平都存在高峰。在Rosamund的努力下，第二次死因调查召开，法医最终裁定Ella的哮喘发作由过度空气污染导致，而她母亲此前并未被告知污染带来的健康风险，否则可能采取措施避免死亡。Ella成为世界上第一个在死亡证明上将空气污染列为死因的人。法医还发布了预防未来死亡报告，建议英国空气污染标准与世界卫生组织对齐。Rosamund继续为“洁净空气权”奔走，推动制定被称为“Ella法”的法律草案，要求政府确保空气质量达标，因为污染每年导致全球数十万儿童死亡。她强调，洁净空气是基本权利，改善空气质量是政府责任，这是一个关乎健康的非党派政治议题，并警告若不采取行动，更多儿童将面临风险。"
    },
    {
      "title": "Boring Architecture Is Starving Your Brain",
      "summary": "设计师Thomas Heatherwick认为，当今建筑业面临危机，许多新建建筑和城市空间变得“无聊”，这种单调和缺乏细节对人类身心有害。他批判现代建筑中反复出现的“平、素、直、亮、单调、匿名、严肃”等特征的组合，认为这剝奪了大脑所需的感官刺激。他引用认知神经科學研究，表明人们在单调建筑旁时，身体会进入“战斗或逃跑”模式，缺乏与环境连接。Heatherwick强调大脑渴望复杂性和吸引力，就像自然界的复杂性能够恢复注意力一样。他认为，建筑对社会具有“营养价值”，其外部形象作为社会生活的背景，影响着经过者的感受。他批评建筑师过于关注内部空间而忽视外部设计。Heatherwick指出现代建筑的短期思维导致灾难性的环境影响：大量建筑被拆毁重建，而新建建筑壽命不长（例如英国商业建筑平均寿命约40年），这产生了巨大的碳排放，远超航空业。他认为，建筑业信奉的“形式追随功能”、“少即是多”、“装饰是罪恶”等信条限制了創造力，忽视了“情感”本身是一种重要功能。Heatherwick呼吁建筑师进行“千年思维”，建造能够长久存在、并关注人心理需求的建筑，将情感和人性化视为设计核心，而不是被业界的精英主义和短期经济效益所驱动。总而言之，他认为建筑应该更有趣、更人性化，以满足大脑的“饥饿”，并应对环境挑战。"
    },
    {
      "title": "Revolutionary Alzheimer’s Treatments Can’t Help Patients Who Go Undiagnosed",
      "summary": "英国阿尔茨海默症研究中心（Alzheimer’s Research UK）CEO Hilary Evans指出，尽管阿尔茨海默症治疗领域取得了革命性突破，但巨大的诊断不足问题限制了这些新疗法的应用。阿尔茨海默症是英国主要的死亡原因之一，对个人和家庭造成深远影响。近期药物研究取得了显著进展，例如donanemab和lecanemab被证明能减缓认知衰退約35%并清除大脑中的淀粉样斑块，这是首次针对疾病根本原因的疗法。Evans认为，这些第一代药物虽有副作用且疗效有限，但为更有效联合疗法的诞生铺平了道路，她对未来抱有信心，认为当前一代人有望受益于这些进展。然而，她强调，新疗法需要早期诊断才能最大程度发挥作用，而目前英国大量患者未能得到及时甚至任何诊断。诊断方式仍以纸质认知测试为主，精确但侵入性的腰椎穿刺和PET扫描应用极少。尽管政府设立了诊断目标，但执行 unsatisfactory，許多患者等待数年，三分之一的痴呆症患者甚至从未被诊断。Evans认为，这在其他健康状况下是不可接受的。她呼吁利用新技术改善诊断，例如数字认知测试能实现实时評估，AI算法能够从眼部筛查阿尔茨海默症迹象（视网膜与脑组织密切相关），血液生物标志物测试作为一种非侵入性便捷方法，有望彻底改變诊断方式，像腰椎穿刺和脑扫描一样有效，大大提高诊断率。Evans认为，解决诊断瓶颈是确保患者能从未来更有效疗法中受益的关键，必須克服技术、资源和公众认知方面的障碍。"
    },
    {
      "title": "Post-Pandemic Recovery Isn’t Guaranteed",
      "summary": "英国顶级灾难规划专家Lucy Easthope分享了灾难后恢复的洞察。她曾参与9/11、格伦费尔塔火灾和新冠疫情等重大事件的应对规划。Easthope指出，像疫情这样的灾难 aftermath 通常经历三个阶段：蜜月期（封锁初期人们的团结）、低迷期（制度失效、问题显现）和回升期（重建、改善）。她认为，英国目前仍处于低迷期，体制性崩溃的迹象已经显现，即使对最享有特权的人群，医疗保健系统的基本依赖也面临挑战。Easthope警告说，回升期并非板上钉钉，社会的重建和恢复并不总是 guaranteed。她强调，应对灾难后遗症 requires 开放的态度，不回避任何问题，放下傲慢，承认即使是强大的体系也可能崩溃。灾难规划研究表明，疫情后的心理健康危机将持续几十年，受影响社区的酒精和药物滥用增加。Easthope认为，恢复是一个漫长而艰难的过程，而非短暂反弹。然而，她也指出，灾难提供了唯一的机会来重新审视和改革社会结构和制度。因此，利用这场危机促使深层变革，避免墨守成规，是实现真正“重建得更好”的关键。她强调，重要的是认识到恢复的艰巨性，并在整个过程中保持警惕和适应性，利用灾难带来的反思契机推动必要和积极的社会与制度变革，以免錯失改善的机会。"
    },
    {
      "title": "Before Smartphones, an Army of Real People Helped You Find Stuff on Google",
      "summary": "智能手机普及和数据流量廉价之前，大量人工服务曾扮演着“移动搜索引擎”的角色。文章回顾了21世纪初这种独特的信息获取方式，例如美国的GOOG-411和ChaCha，以及英国的118 118和AQA 63336。这些服务允许用户通过电话或短信询问任何问题，背后的“搜索引擎”是成千上万的真人接线员或“研究员”。文章采访了曾在118 118接线员和AQA合伙人，他们分享了工作经历和遇到的趣闻。接线员需要快速查找电话号码和地址，但也经常被问到各种奇特问题。AQA等短信服务則需在短时间内查找信息并以有趣的方式回复。这些“人工搜索引擎”不仅提供信息，还展现了独特的个性化服务，例如根据时间推断用户需求（深夜多为出租车、外卖），甚至在极端情況下（如2005年倫敦爆炸案）充當交通和安全信息平台。尽管这些服务收取费用，但在当时数据流量昂贵的背景下，它们提供了一种相對经济便捷的移動信息获取途径。iPhone的出现和数据流量成本下降，标志着这些“人工搜索引擎”时代的衰落。文章认为，虽然今天的自动化搜索引擎极其高效，但曾经的“人工搜索引擎”提供了温度、个性和人情味，这是自动化系统难以取代的。这种回溯也反思了技术发展在带来便捷的同时，是否也让我们失去了一些人际互动的溫暖。"
    },
    {
      "title": "Orkut’s Founder Is Still Dreaming of a Social Media Utopia",
      "summary": "文章采访了Google前工程师Orkut Büyükkökten，他是21世纪初流行的社交网站Orkut的创始人。Orkut比Facebook早一个月上线，最初在美国和日本流行，后因服务器问题流失了一些用戶，但却在 फिन兰（意想不到的名字含义巧合）和巴西获得了巨大成功，在巴西用户数一度超过Facebook。Orkut的设计反映了Büyükkökten重视友谊、社区和正面互动的特点，如数字剪贴簿、赞美功能和兴趣 communities。尽管面临技术扩展、 privacy 担忧和内容审核（被一些国家质疑毒品和儿童色情内容）等挑战，Orkut在2014年因Google战略调整而关闭。Büyükkökten离开Google后，继续追逐他的社交媒体乌托邦梦想，推出了新平台Hello，强调正面互动和基于兴趣链接，在巴西也获得了用户喜爱。然而，Hello在2020年同样关闭。Büyükkökten目前正在开发一个新的AI驱动的社媒平台，旨在利用AI和机器学习优化用户幸福感、促进人际连接和社区构建，纠正当前主流平台为追求利润而导致焦虑、抑郁和分裂的弊端。他认为，现代社会资本流失、孤独 epidemic 蔓延，而社交媒体應成为 IRL 见面和积极互动的推动者。他深信，人们怀念Orkut，渴望更人性化的社交媒体，他的新平台有望抓住这一需求。他强调，新平台的基石是连接和真实性，希望找回奥克特时代的感觉，并相信这次能真正实现他构建社交媒体乌托邦的愿景，即使面临技术、商业和用户接受度等新挑战。"
    },
    {
      "title": "I Spent a Week Eating Discarded Restaurant Food. But Was It Really Going to Waste?",
      "summary": "文章作者体验了一周通过 Too Good To Go (TGTG) 应用程序购买餐厅和商店“剩余食物”的生活。TGTG是一款丹麦应用，连接消费者与有剩余食物的企业，用户花费遠低于原价的费用购买“惊喜袋”，食物原本会被丢弃。作者在伦敦各地嘗試了从酒店自助餐、咖啡馆、外卖店到超市和送货服务仓库的惊喜袋。支付流程便捷，但需亲自到店取货。体验发现，购买的食物种类多样，有时量大到一餐吃不完（例如酒店自助餐的剩餘），有时足以支撑多餐（如面包、素食咖喱）。作者对这种物美价廉的体验感到满意，认为它鼓励尝试新地方，特别是对预算有限或没有厨房的人有吸引力。然而，作者也对部分食物的来源产生疑问，例如从快送服务仓库获得的未过期食品，感覺更像是促销而非纯粹的食物浪费。这引发了作者对TGTG商业模式的思考：它在减少食物浪费的同时，是否也被商家用作吸引新客户的营销手段？作者认为TGTG在量化其环保贡献（如避免的二氧化碳排放量）方面不够透明，用户难以确切知道自己为减少浪费做出了多少贡献。尽管存在这些疑问，作者最终认为TGTG提供了一种有趣且经济的饮食方式，也確實有助于减少一部分食物浪费（特别是容易剩下的沙拉吧食物）。文章通过个人体验探讨了技术平台在解决社会问题（如食物浪费）中的作用、潜在的商業动机以及透明度的问题。"
    },
    {
      "title": "The World’s Largest Fungus Collection May Unlock the Mysteries of Carbon Capture",
      "summary": "伦敦基尤花园（Kew Gardens）拥有全球最大的真菌收藏馆，收藏了约130万份真菌样本。这些样本是研究全球真菌多样性和分布的关键。文章指出，真菌在环境保护议题中长期被忽视，但近年来科学家和公众对它们在生态系统中的关键作用有了新的认识。特别是菌根真菌（mycorrhizal fungi），它们与植物根系形成共生網絡，帮助植物吸收营养和水分，同时从植物那里获取碳。研究显示，这种根-菌網絡在土壤碳封存中扮演着比过去认知更重要的角色，土壤储碳量巨大，约为大气中碳的两倍。例如，瑞典的研究发现森林土壤中的大部分碳来自根-菌網絡。这表明，植树造林的效果，以及如何维护现有生态系统的固碳能力，可能都与真菌健康息息相关。污染（尤其是氮污染）対土壤真菌多样性有负面影响，可能削弱森林的固碳能力。虽然降低污染有助于有益真菌回归，但如果生态系统受损严重，真菌孢子库可能不足以支持恢复。文章强调，理解真菌对关键生态系统的影响 require 更多研究，而目前世界上大部分真菌物种尚未被发现。基尤花园的真菌收藏及其数字化工作对于科学家追踪物种、理解真菌与 environmental 变化的关系至关重要。文章也提到许多业余真菌学家在发现新物种中扮演的重要角色，展示了科学探索的热情。总而言之，这份巨大的真菌收藏为解开土壤碳封存和其他生态过程的奥秘提供了宝贵的资源，凸显了真菌在应对气候变化和保护生物多样性方面的潜在价值。"
    },
    {
      "title": "WTF Is With the Pink Pineapples at the Grocery Store?!",
      "summary": "文章探讨了超市里出现的“粉色菠萝”（Pinkglow pineapple）这一转基因食品。作者最初對这种菠萝的颜色感到惊讶，尽管其包装上明确标注了基因工程改造。他发现Pinkglow比普通黄色菠萝更甜、汁更多，且去掉了顶冠。Pinkglow是美国食品巨头Fresh Del Monte的产品。文章追溯了菠萝的改良历史，Del Monte在1996年推出了更黄、更甜的Gold Extra Sweet品种，改变了消费者對菠萝的期待。为了寻求新的市场优势，公司在2005年转向基因工程。Pinkglow的粉色源于番茄和西瓜中常见的抗氧化剂番茄红素（lycopene）。Del Monte通过基因改造，插入柑橘的DNA增加番茄红素表达，并使用RNAi技术沉默菠萝自身將番茄红素转化为β-胡萝卜素的酶，同时降低酸度。他们还加入了烟草基因用于标记改造是否成功。虽然公司未在营销中强调健康益处，但突出其独特的粉色和甜味，将其定位为“可展示”的社交食物，适合派对或作为礼物。这种策略似乎起到了作用，Pinkglow受到追捧，销量增长。行业专家认为，像Pinkglow这样视觉吸引力强、口感改善的转基因产品，有助于改变消费者对GMO的看法，为未来更多基于基因工程适应气候变化和疾病的新作物铺平道路。文章认为，虽然Pinkglow可能被视为“轻浮”的产品，但它代表了基因工程食品发展方向的一个重要转变——从提升传统农业属性到创造新奇、有趣且具有可见益处的產品，从而增加公众接受度。"
    },
    {
      "title": "Sarcophagus Is a Dead Man’s Switch for Your Crypto Wallet",
      "summary": "Sarcophagus是一款利用加密货币技术实现的“死人开关”应用，旨在解决加密货币用户去世后数字资产无法继承或意外丢失私钥导致资产永久丢失的问题。这一概念借鉴了工业领域用于安全目的的“死人开关”，即操作者必须持续发出信号表明其在岗且安全，否则设备将停止运行。Sarcophagus将其应用于数字世界：用户上传一个文件（例如包含钱包私钥或遗嘱），指定接收人，并设置一个时间框架。用户选择一个或多个其他用户（Protectors）来保管这个文件的加密分片，并支付押金。如果用户在设定的时间框架内未能通过“证明活着”的机制进行签到（attestation），系统就会自动将加密文件釋放到指定的接收人，通过结合接收人与Protectors的密钥实现文件解密。文件存储在去中心化的Arweave网络上，确保服务的存在不依赖于Sarcophagus公司本身。整个系统设计为“反脆弱”，通过技术和经济激励确保文件的安全存储和在预设条件下的释放，且除发起者和接收者外，任何第三方无法看到文件内容。创始人Zach Hamilton认为，除了加密资产继承，Sarcophagus还可用于吹哨人安全发布信息、记者或异议人士设立求救信号，或简化企业内部的凭证交接。尽管目前产品尚处于早期阶段，且接收者需要具备一定的加密货币知识，但随着精通加密货币的一代人逐渐变老，以及对传统物理文件保管方式（如保险箱）的不信任， Hamilton相信对这种去中心化、無需信任的数字死人开关的需求将会增长。未来，Sarcophagus计划开发更易用的“婴儿潮一代”产品，抽象掉技术复杂性，扩大用户群体。"
    },
    {
      "title": "The Honeybees Versus the Murder Hornets",
      "summary": "英国蜜蜂正面临入侵性亚洲大黄蜂（俗称“杀人大黄蜂”）、气候变化和栖息地丧失的多重威胁。普利茅斯的一家社会企业Pollenize正在利用AI技术帮助养蜂人应对这些挑战。Pollenize最初由两位养蜂业外的朋友创立，通过在城市屋顶设置蜂箱推广社区养蜂和提升企业绿色形象。他们逐渐将技术应用于蜜蜂保護，开发了生物多样性追踪工具，通过绘制野花分布和损失，提供科学配比的种子包。他们还使用摄像头监测气候变化对蜜蜂觅食模式的影响。面对亚洲大黄蜂日益严重的入侵，Pollenize将AI用于侦测和追踪。自2004年亚洲大黄蜂进入欧洲以来，它们对本地蜜蜂构成巨大威胁（每天可捕食多达50只蜜蜂），尽管英国目前入侵规模较小，但目击数量显著增加。追踪大黄蜂巢穴是关键但耗时的工作。传统方法是诱捕黄蜂，给其标记，然后跟踪其飞行方向和时间，估算巢穴位置。Pollenize与科技公司合作开发了AI摄像头诱捕站网络，利用物体检测算法识别亚洲大黄蜂，跟踪其离开诱捕站后的去向和时间，从而提高追踪巢穴的效率（目标提升80%）。这些AI诱捕站将首先在英格兰东南部进行测试。文章强调，利用技术手段加速偵測和摧毁大黄蜂巢穴对于遏制其指数级扩散至关重要，以保护英国的蜜蜂种群和整个生态系统。"
    },
    {
      "title": "Science Is Here to Clean Up the Wild West of Gin",
      "summary": "金酒（Gin）行业长期以来监管宽松，仅要求最低酒精度和明显的杜松子味，这促成了巨大的创新和品种多样性，但也导致了品质参差和假冒问题。苏格兰爱丁堡的化学家们正在利用核磁共振波谱（NMR）技术，为金酒的“狂野西部”带来科学的秩序。NMR技术可以为金酒建立獨特的“指纹”，精确识别其成分、风味特征，甚至检测杜松子原产地，这比传统的感官分析更精确。文章解释了NMR的工作原理，它通过磁场测量原子核自旋，生成反映化合物 chemical 环境的图谱。金酒成分复杂，但科学家已证明NMR可以有效分析并区分其分子构成。支持者认为，应用NMR技术将帮助规范行业，淘汰劣质产品，并为优质金酒建立认证标准，保护其品牌和价值。特别是在高端金酒市场不断增长、杜松子供应面临挑战的背景下，精确了解原料成分变得更加重要。反对者担忧，严格的科学量化可能扼杀金酒业的创新和艺术性，且NMR设备昂贵，可能对小型蒸馏厂不利。然而，金酒行会认为，创新热情不会因此减退，反而会在更明确的“护栏”下以更健康的方式发展。一些大型蒸馏厂已在使用其他科学分析方法。文章最后指出，NMR对金酒行业的影响尚待观察，但它有望在保持行业活力的同时，提升透明度和质量控制，为消费者和生产者带来双赢，防止行业因过度創新而损害声誉和传统，最终实现科学与艺术的平衡。"
    },
    {
      "title": "The Next Generation of Cancer Drugs Will Be Made in Space",
      "summary": "文章探讨了如何在太空中制造下一代可注射癌症免疫疗法药物的可能性。免疫疗法是治疗癌症的 promising 方法，但目前的静脉注射方式耗时且侵入性强。开发可皮下注射、在家自行给药的这类药物需要更高的药物浓度，这会导致通常由蛋白質组成的药物变得过于粘稠而无法注射。解决方案是将药物中的蛋白质结晶，以在较小体积内获得高浓度溶液。然而，地球上的重力會导致结晶过程产生缺陷，晶体大小不均一，难达药品标准。初创公司BioOrbit认为太空的微重力环境是解决之道。公司创始人Katie King发现国际空间站上的数据显示，微重力下蛋白质可以形成更完美、大小均一的晶体。BioOrbit计划在太空商业化药物生产，特别是利用微重力优势结晶免疫疗法药物。他们已获得欧洲空间局的资助，计划明年初在国际空间站上进行测试，并在2025年与制药公司合作进行第二次飞行。大型药企如Bristol Myers Squibb和Merck已在太空开展药物研发研究。BioOrbit的目标是将太空药物生产规模化和商业化。文章指出挑战：将材料送上国际空间站成本高昂且需要排队；太空药品的监管和司法管辖权问题复杂，需要制定新的规则。尽管如此，King仍相信微重力对生命科学研究和药物开发（包括癌症研究）有巨大潜力，并希望BioOrbit能为太空科学和制造设施的建设提供经验。未来，制药厂可能不再局限于地面，部分药物生产可能转移到太空中进行。"
    },
    {
      "title": "JavaScript Runs the World—Maybe Even Literally",
      "summary": "文章为常常被嘲讽的JavaScript编程语言辩护。作者指出，尽管JavaScript最初仅用10天仓促创建且存在许多被程序员诟病的“古怪”和 unpredictable behavior（如排序数字时的字符串处理問題），但它已经成为互联网（使得静态网页动态化）以及众多移动应用和平台（如Slack，Discord）的基石，可以说是“运行着世界”。作者认为，嘲讽JavaScript的最初缺陷忽略了任何软件（包括编程语言本身）都是可以改进的，并通过大型技术公司的努力（如Google Chrome的V8引擎）使其性能大幅提升。他强调，衡量编程语言 utility 不仅在于语言本身的設計，更在于其生态系统的活力，而JavaScript拥有庞大的开发者社区和丰富的库，使其变得极其高效和实用。此外，JavaScript易于学习（易学性是一个重要的优点）。JavaScript的发展由技术委员会TC39推动，其决策过程相對透明和开放，会议地点多样化，作者认为这使得它成为“人民的编程语言”，具有拥抱性和無我的特质。作者形容用JavaScript编程像速记一样，提供一种轻松感。尽管承认JavaScript有时“hacky”，但作者认为这在崇尚黑客精神的行业中甚至可以是一种赞美。文章引用 Stack Overflow 调查数据，显示JavaScript已连续11年成为最常用的编程语言。作者对JavaScript的成功发展表示赞赏，认为它从一个被嘲笑的对象成长为网络世界的通用语言，即使它“运行着世界”的方式有时看起来一团糟且难以理解，这种主观体验本身也很有趣。文章最后以半开玩笑的语气表示，如果世界是一个模拟，由JavaScript编写 perhaps 也合乎情理。"
    },
    {
      "title": "Good Climate Solutions Need Good Policy—and AI Can Help With That",
      "summary": "环境非营利组织 Climate Policy Radar 创始人兼CEO Michal Nachmany 认为，实现真正有效的气候解决方案，仅靠改变个人行为和技术发展是不够的，强有力的政策和法规至关重要。她批评政策制定者和企业在这方面的努力不足，并指出理解現有政策及其有效性是一项巨大挑战。为解决这个问题，Climate Policy Radar 利用AI技术 분석 全球范围内的气候 laws、政策、战略和行动计划（总计47万页或450万段落）。Nachmany 强调，他们使用的是一种“增强智能”（augmented intelligence），通过人类专家指导机器学习模型，以确保数据的准确性和可靠性，避免普通AI系统可能产生的“幻觉”或使用不可信数据源的问题。Climate Policy Radar作为一个非營利组织，免费提供其不断更新的详细政策数据。她认为，最需要这些数据的人往往最无力支付，因此这项工作具有重要的气候正义意义。该组织还有一个由实践者组成的社区，愿意与任何使用或希望影响决策者的人合作。Nachmany 表示，他们的工作才刚刚开始，邀请有兴趣合作的人与他们联系。总的来说，Climate Policy Radar致力于通过利用AI技术梳理并提供关于气候政策的循证数据，支持更有效的政策制定，并让政策制定者和企业對其气候承诺负责，以此加速应对气候变化 global efforts。"
    },
    {
      "title": "He Helped Expose Wirecard's Fraud. Now His Startup Tries to Make Whistleblowing Safer",
      "summary": "文章讲述了律师Pav Gill揭露德国支付巨头Wirecard财务欺诈的故事，以及他创立Confide公司以提高吹哨安全性的努力。Gill在2017年加入Wirecard新加坡分部，不久就发现了公司内部的会计欺诈行为，并展开代号为“凤凰项目”的调查。当调查结果被董事会知晓后，他受到压力并被要求停止调查，随后遭到持续骚扰并被迫离职。在离职前，Gill备份了大量电子邮件数据作为自保。虽然他本人并未打算公开，但他的母亲瞒着他联系了《金融时报》，后者对Wirecard的调查已有多年。在母亲的行动下，Gill最终决定向记者提供证据。基于这些数据，《金融时报》的报道引发了后续调查，包括KPMG审计发现的问题以及安永发现的19亿欧元资金缺失，最终导致 Wirecard 在2020年破产。Gill认为自己在此事件中扮演了不可或缺的角色，但也因此遭受了巨大困难和排斥，甚至怀疑被监视。这段亲身经历促使他创立Confide公司，旨在通过技术平台让企业更早发现不当行为，并保护举报者免受打击报复。Confide提供的软件允许员工匿名举报，并在第三方基础设施上记录所有互动，形成无法篡改的证据链。如果企业未能处理举报或试图掩盖，举报者可以利用这些记录向媒体或执法部门求助。Gill认为，这种机制可以减少举报者的恐惧，规范举报流程，改变吹哨在人们心中的负面形象。Confide的目标客户不仅限于金融服务业，也包括对生命有直接影响的行业。虽然吹哨给Gill带来了痛苦，但他希望通过Confide创造更安全的举报环境，防止其他公司成为下一个Wirecard 2.0。"
    },
    {
      "title": "A Discarded Plan to Build Underwater Cities Will Give Coral Reefs New Life",
      "summary": "一个20世纪70年代建造水下城市的废弃计划，正被 repurposed 为修复珊瑚礁和应对海岸侵蚀的新方法。工业设计师Tom Dixon和AI孵化器创始人Suhair Khan合作，利用结合了人工智能和“矿物增生技术”（Mineral Accretion Technology, MAT）的方法来 regenereren 海底环境。MAT是建筑师Wolf Hilbertz在1976年发明的一项技术，通过在海水中对金属框架施加电流，使其像水垢一样慢慢积聚碳酸钙，形成一种被称为Biorock的坚固石灰石。Biorock不僅能作为建筑材料，还被发现能促进珊瑚礁的生长和再生，并加速牡蛎、海草等海洋生物的生长速度（可达传统方法的两倍）。Dixon受到Hilberz構想的启发，已在巴哈马海岸外利用该技术制作石灰石家具。他和Khan的合作则进一步整合了AI，利用AI模型预测在不同地点、不同水温和天气条件下应用Biorock的效果，并优化太陽能供电的电流控制。他们的目标是在澳大利亚北部海岸进行实地试验。文章指出，目前海岸侵蚀常通过投放对海洋生物有害的混凝土结构来阻止，而Biorock提供了一种可再生的替代方案。珊瑚礁雖然只覆盖1%的海底面积，却是超过25%海洋生物的家园，对维持海洋 Ecosystem 和抵御海岸线非常重要。通过将一个大胆的过时计划、现代AI技术和设计创新结合，研究人员希望能找到一种可持续且有效的方式来恢复受损的珊瑚礁，保护海岸线，并促進海洋生物多样性的恢复。他们也计划让受影响的当地社区参与进来提供建议和支持。"
    },
    {
      "title": "Forget Carbon Offsets. The Planet Needs Carbon Removal Credits",
      "summary": "碳移除初创公司CUR8的联合创始人Gabrielle Walker认为，要实现净零排放和应对气候变化，必须重新定义“碳中和”，并认识到碳移除信用的重要性，而非仅仅依赖无效的碳抵消。她指出，许多碳抵消项目效果存疑，企业已开始回避，以避免“洗绿”的声誉风险。碳移除信用证则代表了实际从大气中移除并固定碳 dioxide 的行为，是实现科学定义上的净零（即排放量与移除量相抵）的关键。 Walker 强调，我们需要投资于能够将二氧化碳从大气中取出并长期封存的技术。她提出多种碳移除方法：传统的植树造林固碳可能存在风险（如火灾），但通过碳化木材用于建筑可以更长期地锁定碳，并替代高碳排放的水泥。其他方法包括生物炭（低氧燃烧生物质产生富碳物质，可用作肥料）和加速basal rocks自然吸收CO2的过程，将碳固化数千年。此外，像冰岛Orca工厂这样的直接空气捕集技术正在被开发，能够直接从空气中捕集二氧化碳并矿化转化为石头。Walker以冰岛首个消亡冰川上的纪念碑为例，警示人类知晓正在发生的气候变化及其原因，但行动是否足以改变未来尚未可知。她强调，我们需要通过购买有效的碳移除信用，来抵消无法削減的剩余排放，从而为地球贡献真正的碳移除量。文章呼吁改变对碳中和的认知，将投资和努力转向真实的碳移除技术，以避免将碳抵消误认为是气候行动的关键，并鼓励企业和个人支持能实际从大气中清除碳的项目。"
    },
    {
      "title": "Help, My Friend Got Me a Dumb AI-Generated Present",
      "summary": "专栏作家Meghan O'Gieblyn在“云支持：日常用户精神故障排除”栏目中回复一位读者，这位读者的艺术家朋友送了一幅AI生成的画作作为礼物，读者感到“受骗”和失望，因为礼物缺乏朋友的个人创意和努力。O'Gieblyn分析了这种感受的合理性，指出礼物作为一种超越经济交换的概念，其价值在于不受成本和努力的限制，而AI生成礼物恰恰模糊了这一点——它可能“免费”，且缺乏艺术家朋友的“私藏創意”，显得通用和 impersonal。文章引用人类学家Lewis Hyde关于“礼物经济”和艺术角色的观点，认为真正的礼物（尤其艺术品）是在一种循环流动的能量中传递的，它激发接受者进行创造或贡献，而非直接回報，体现了“创造精神的交流”。伟大的艺术品常常具有超越个人作者的普遍性，但AI艺术目前更接近商品的“无个性化”，缺乏艺术家的独特印记和投入。O'Gieblyn认为，AI生成艺术的现状（由海量数据训练，接近委员会创作的平均值）使其难以达到伟大艺术的那种崇高的普遍性，而更像酒店大堂的那种“无聊”艺术。尽管未来AI技术可能发展，但目前AI艺术仍处于早期阶段，其价值受限于语境和缺乏既定审美标准。因此，读者感到“受骗”是理性的，不是因为朋友欠她什么，而是这份礼物未能实现真正的艺术品应有的激发作用，停留在商品层面，让人聯想到简单的交易逻辑。专栏作家建议读者无法退回礼物，但真正的礼物是通过传递而“补充”而非回报的，她建议读者重新接触自己熱爱的艺术、音乐、文学，从中获取激发和改变，这才是真正的“礼物”所能带来的价值，即使无法直接回报朋友，也能以自己的方式将这种能量传递下去。"
    },
    {
      "title": "The Transport Companies Leaving Fossil Fuels Behind",
      "summary": "文章探讨了交通运输行业为实现脱碳目标所采取的一系列创新措施和面临的挑战。氢动力飞机、更省油的飞机設計以及全电动包裹递送服务正在逐步取代化石燃料。伦敦全电动运输网络Hived的联合CEO Murvah Iqbal表示，尽管企业在推动电动化（如拥有ASOS、Zara等客户）方面取得进展，但英国政府在支持和基础设施建设方面的延迟令人沮丧，例如缺乏足够的电动汽车充电基础设施。捷豹路虎的创新总监Igor Murakami也认为，电动汽车市场碎片化，需要政府支持整合。空中交通是另一个重点领域。JetZero公司正致力于开发零碳排放的氢动力混合翼飞机，计划于2030年推出。他們发现，即使在转向氢动力之前，通过优化飞机设计也能显著减少燃油消耗和排放。ZeroAvia公司则专注于氢燃料电池技术，计划于2025年推出用于小型飞机的氢动力引擎，雖然燃料电池技术仍需十年发展，但他们正在逐步推进。文章强调，尽管私营企业在推动清洁交通方面作出了努力，但政府的政策支持、激励措施和基础设施投资对于加速這些技术的落地和大规模应用至关重要。缺乏政策的明确性和稳定性可能会阻碍清洁交通的更快普及。總之，向清洁能源轉型在交通运输行业正取得进展，但速度和規模的实现依赖于政企之间的协同 effort 和政府的積極推動。"
    },
    {
      "title": "Tech Still Isn’t Doing Enough to Care for the Environment",
      "summary": "Greenpeace的首席技术官Priscilla Chomba-Kinywa认为，科技行业在气候危机中扮演着关键角色，既可能是问题的一部分，也可能是向善的力量，当前科技公司对环境的关注还远远不够。她指出，时间紧迫（离地球变得难以居住不到七年），而世界各地正发生严重的自然灾害。社交媒体等平台雖然促进沟通，但存在虚假和误导信息传播，并且一些平台对可持续性缺乏考量。Chomba-Kinywa呼吁风险投资家、初创企业和投资者應投资于具有环保意识、符合道德价值观且不會为了利润犧牲可持续性的替代平台。她认为，即使传统投资强调股东价值最大化，投資于绿色、道德平台也是值得的，因为客户需求将推动这一趋势。她赞扬一些公司（如现代汽车停止向亚马逊非法采矿供应重型机械）通过技术（卫星圖像）和社群壓力（原住民领袖）推动改变的例子，强调良好数据的重要性。Greenpeace自2009年起就利用数据说服科技巨头转向100%可再生能源，对拒绝合作的公司，他们会选择放弃。Chomba-Kinywa鼓励其他组织也利用其影响力，根据数据评估企业的环保表现，如果不足，就停止与其合作。她建议科技企业应与发展中国家的社区合作，倾听他们的智慧和知识，学习如何与自然共存，并将这些原则应用于技术发展。她还强调 AI 伦理和安全讨论必须包括环境影响，AI虽然有潜力解决人类问题，但其高能耗和其他环境成本必须被正视，因为人类需要一个宜居的星球。"
    },
    {
      "title": "Fake Caviar Invented in the 1930s Could Be the Solution to Plastic Pollution",
      "summary": "伦敦包装公司Notpla的CEO Pierre Paslier提出，20世纪30年代发明的模仿鱼子酱的食品替代品可能为塑料污染提供解决方案。這種模仿鱼子酱由联合利华发明，使用海藻制成。Paslier和他的联合创始人Rorigo García González将这一想法扩展，利用海藻提取的蛋白质开发出了用于软饮料、快餐、洗衣液和化妆品等产品的创新包装，甚至还涉足餐具和纸张领域。海藻具有生长快、不需淡水、土地或肥料、能捕获碳并降低周围水域酸度等优点。最重要的是，由海藻制成的包装完全可生物降解，因为它们完全基于自然材料。这与传统塑料形成鲜明对比，尤其微塑料难以分解，对生态系统造成严重危害，特别是海洋环境和构成浮游生物的关键微生物，而浮游生物能封存全球30%的碳排放。Notpla从为马拉松设计的饮料容器开始实践其替代塑料的愿景，这种容器就是一个大型的“假鱼子酱”，运动员可以直接食用。他们希望创造一种“更像水果”而非生产线产品的包装体验。接着，他们开发了替代纸质外卖容器内衬塑料（PFAS）的解决方案，甚至能夠改造旧的PFAS生产设施来实现。Notpla还在开发用于洗衣液荚囊的可溶性小袋、冰淇淋勺以及化妆品包装纸。Paslier强调，海藻的供应规模巨大，且现有基础设施已用于海藻在食品等领域的应用，这意味着可以在不需大量新建流程的情况下进行合作。通过利用海藻的天然特性，Notpla展示了一种有潜力大规模替代传统塑料，减少污染，并具有环境效益的创新途径。"
    },
    {
      "title": "Wild Animals Should Be Paid for the Benefits They Provide Humanity",
      "summary": "非营利流媒体平台Ecoflix的保育主管Ian Redmond和Rebalance Earth的联合创始人认为，为了保护自然，我们必须认识到其价值，并应为生态系统及其中的野生动物向人类提供的服务付费。他批評当前模式下，地下矿产的价值往往高于地表生态系统，导致森林和动物被牺牲。将自然的益处定价有助于保护它。他指出，野生动物旅游（如在卢旺达觀看大猩猩）表明人们愿意为接触自然付费，但这种收益并未惠及当地社区和保护生态系统的人。他呼吁野生动物纪录片 producers 与保护者和依赖生态系统的社区分享利润，并通过免费播放让当地人也能观看這些影片，提升他们对野生动物的重視。更进一步，他认为应评估並支付野生动物（如大象、猿类、鸟类）作为种子传播者对热带雨林生態系统提供的服务，热带雨林不仅固碳，还影响全球 weather patterns，甚至為远在欧洲的地区提供水源。他举例，刚果盆地象群的存在显著增加了森林木材量，这影響着全球气候和遙遠的水力發电，但发电收益中没有一分钱用于保護这些动物和森林。前IMF助理主任Ralph Chami估计大象一生能为世界带来的价值约为175万美元，但这笔价值并未被支付。Redmond主张建立一个系统，为每只大猩猩、每只猩猩及其他动物对生态系统的贡献进行估值（总价值高达每年7000亿美元），并通过全球经济结构来实现支付。这笔资金不应僅来自政府或慈善机构，全球经济应为此买单，从而建立一个可持续、有韧性、公平的经济模式，认识并补偿自然为人类提供的至关重要的服务。"
    },
    {
      "title": "Climate Finance Is Targeting the Wrong Industries",
      "summary": "欧洲风险投资基金World Fund的管理合伙人Daria Saharova指出，尽管气候科技领域的投资在增长，但目前的融资流向与实际减排需求存在严重错位。她表示，要到2030年实现净零排放，气候科技投资需要大幅增加（需达到每年至少1万亿欧元），而欧洲在这方面仍有巨大差距。虽然欧洲在气候技术专利方面领先全球，但大部分投资（2022年风险投资的48%）流向了 mobility（交通领域，仅占全球排放15%），而制造业、食品农业和建筑环境等高排放行业（合计占排放的85%）却资金不足（仅占总投资的52%）。Sahara强调，约一半的排放需要依靠尚未开发的技术来解决，而这些技术迫切 need 风险投资的支持。然而，自2008-2013年清洁科技投资失败潮以来，风投在气候科技领域的投入相对保守（仅占总投资的13%），私募股权和研发资金占比较高。尽管如此，气候科技投资的回报率正在上升（近年达22%）。Sahara认为，风投在选择投资领域时面临挑战，需要同时评估技术潛力、市场、环境影响和与其他解决方案的关联，尤其需要深入的气候科学知识。World Fund开发了一种名为“气候绩效潜力”（CPP）的基准系统，用于评估初创企业或技术避免或减少排放的潛力和商业可行性，并将其应用于整个行业。CPP模型关注技术本身，可用于评估大型组织，帮助预测技术在2040年市場上的碳潜力相比其他方案如何。她认为，这个模型有助于吸引更多私营和公共资本投资于真正 impactful 的气候技术领域，加速向净零转型，填补现有投资与实际减排需求的巨大鸿沟。"
    },
    {
      "title": "Who Tests If Heat-Proof Clothing Actually Works? These Poor Sweating Mannequins",
      "summary": "文章介绍了Thermetrics公司开发的先进 thermal mannequin，如ANDI，它们被用来测试极端环境下 clothing 和其他冷却方案的性能。随着全球变暖，开发能适应高温环境的服装和设备变得至关重要。传统上，通过人体实验来测试服装是昂贵且主观的，而且无法模拟极端危险情况（如火焰）。Thermal mannequin 作为人体模拟器應运而生。自20世纪40年代美国军方开始使用以来，这些 mannequin 不断 evolve，从简单的加热人体模型发展到具备独立加热区、内部冷却和模拟排汗功能。ANDI是其中一个高度复杂的模型，配有传感器和可在需要时打开的汗孔，能够模拟人体的熱调节反应。文章提到，亞利桑那州立大学的研究人员正在使用ANDI研究人体对极端高温的反应，这种方法可以突破人体实验的限制，在危险温度下进行测试，或复现中暑场景以理解其发生机制。除了ANDI，Thermetrics还生产不同体型（女性LIZ，婴儿RUTH）以及特定部位（手、脚、臀STAN）的热模擬器，用于汽车、消防、运动服等多个行业领域的产品测试。这些mannequin甚至可以在防火室中被点燃，测试防护服的耐热和防火性能。文章指出，通过将mannequin与人体生理学 कंप्यूटर simulation 相结合，可以更有效地测试和优化 clothing 和冷却策略。随着世界变得越来越热，出汗mannequin的“辛苦”工作变得越来越重要，它们帮助设计师和工程师开发出能让我们人类在未来 warming world 中保持安全、舒适甚至時尚的产品。"
    },
    {
      "title": "Nick Hornby’s Brain-Bending Sculptures Twist History Into New Shapes",
      "summary": "英国雕塑家Nick Hornby以其扭曲历史形象和艺术 classics 的数字雕塑而聞名。他的作品通过计算机建模和精密制造技术，从不同角度观看呈现出截然不同的形态，挑战观众的Perspective。例如，他在伦敦的公共雕塑，从正面看是熟悉的 Richard I 骑馬雕像，侧面则变为抽象线条；或将 Albert Memorial 与奈费尔提蒂胸像融合。Hornby從年輕時對传统雕塑感到不满，转向利用新技术进行创新表达。他在斯莱德美术学院期间尝试视频、编程艺术，并在攻读硕士后明确了将数字技术作为創作 foundation 的方向。他的作品力求排除人类主观痕跡，通过精确计算实现形态变化，引发关于作者身份和艺术意义的討論，而非仅仅关注技术本身。然而，Hornby在创作十年后反思，发现作品中缺乏“自我”的可见性，这部分源于他对自身酷儿身份的复杂情感，认为这是在系统性消除自己的主观性。迈入四十岁后，他渴望将个人经历和情感融入作品，近期系列作品就使用了前恋人的照片作为材料。同时，他也希望提升自己的 parametric design 和 3D 建模技能，探索新技术（如生成式AI），寻找数字与物质、概念与情感结合的新方式。Hornby认为自己的创作生涯才刚开始，对未来充满期待，希望通过技术和艺术的結合，继续创造令人思考和感动的作品，扭转观众对历史、艺术和 identity 的既定认知。"
    },
    {
      "title": "This Small Wearable Device Reduces Parkinson’s Symptoms",
      "summary": "文章介绍了英国初创公司Charco Neurotech开发的小型可穿戴设备CUE1，它可以减轻帕金森病患者的症状。Charco Neurotech由工业设计师Lucy Jung创立，灵感来源于她为中风患者设计辅助设备的经历以及自身患脑肿瘤后的 patient perspective。她发现帕金森病患者在接受有节奏的物理刺激后，震颤等症状有所改善，这一現象早在19世纪就由法国神经学家Charcot观察到，被称为“提示”（cueing）。CUE1设备是一个硬币大小的塑料圆盘，内置电动马达，通过医用粘合剂贴在患者胸骨上，并以高频振动模式进行提示。与深部脑刺激等侵入性疗法不同，CUE1是非侵入性且价格较低（约295英镑）。目前，英国已有2000多人使用该设备，全球有近两万人在等待名单上。公司获得了数百万美元资助，并在多个国家设有团队，正寻求监管批准以便设备能通过公共 medical system（如NHS或Medicaid）进行处方。配套的应用允许用户根据自身需求调整振动模式，Jung还希望未来开发一个反馈系统，让设备能根据患者运动表现自动調整刺激 intensity。许多用户表示全天候佩戴CUE1，甚至在睡觉时使用，这不仅改善了震颤、僵硬、步态 freezing 等核心症状，还對睡眠有所帮助。Charco Neurotech的目标是通过这项创新技术改善帕金森病患者的生活质量，将 Charcot 的传统观察与现代科技結合，提供一种易于使用且有效的症状管理方案。"
    }
  ]
}