{
  "journal_name": "Wired",
  "publication_date": "2025-03-02",
  "articles": [
    {
      "title": "This Russian Tech Bro Helped Steal $93 Million and Landed in US Prison. Then Putin Called",
      "summary": "文章讲述了俄罗斯科技高管弗拉迪斯拉夫·克柳申的故事。他与克里姆林宫关系密切，利用黑客获取的内幕信息进行股票交易，非法获利9300万美元。克柳申在瑞士被捕并引渡至美国，被判入狱。尽管刑期漫长，他却被纳入美俄之间一次大规模囚犯交换的一部分，最终返回俄罗斯。文章深入探讨了网络犯罪、金融市场操纵与俄罗斯政府利用“人质外交”交换被捕人员的复杂交织，揭示了克柳申在克里姆林宫眼中的重要性及其案件背后的地缘政治博弈。他的案例凸显了数字时代金融犯罪的新形式以及国家力量在其中的介入。"
    },
    {
      "title": "The Delirious, Violent, Impossible True Story of the Zizians",
      "summary": "文章讲述了“理性主义者”和“有效利他主义者”社区中一个名为“Zizians”的激进分裂团体的悲惨故事。该团体由Ziz LaSota领导，最初关注AI安全，但逐渐孤立并激进化，发展出独特的意识形态。与主流社区的冲突升级，成员因抗议活动面临法律问题。随后，该团体卷入一系列暴力事件，包括刺伤、枪击和多起死亡。领导者Ziz LaSota曾伪造死亡，后被捕。其他成员也面临牢狱之灾或失踪。故事探讨了极端理想主义的阴暗面、团体动力如何导致暴力，以及在追求宏大目标过程中个人如何迷失和毁灭。文章试图梳理事实与妄想，呈现了一个令人震惊的真实悲剧。"
    },
    {
      "title": "When Fires Rage, Millions Turn to Watch Duty. Meet the Guy Who Made It",
      "summary": "文章介绍了Watch Duty应用及其创始人约翰·米尔斯。Watch Duty是一款免费的火灾追踪应用，在加州近期野火中发挥了关键作用，用户量激增。米尔斯因亲身经历野火威胁而开发此应用，旨在整合官方和民间（如扫描仪爱好者）的火灾信息，提供实时通知、火灾边界、疏散区和空气质量数据。尽管面临官方机构和商业竞争对手的质疑，Watch Duty因其快速、准确的信息传递赢得了用户的高度赞扬，甚至被洛杉矶应急中心用于指挥。米尔斯希望Watch Duty能成为所有灾害信息的单一来源，并计划扩展到洪水、飓风等领域，但其依赖志愿者和“海盗式”数据获取模式也面临挑战。"
    },
    {
      "title": "The Untold Story of a Crypto Crimefighter’s Descent Into Nigerian Prison",
      "summary": "文章讲述了前美国IRS加密货币调查专家蒂格朗·甘巴里扬在加入币安后，被尼日利亚政府扣押并监禁的经历。甘巴里扬曾是追踪加密犯罪的先驱，帮助美国追回数十亿美元。币安因过去合规问题在尼日利亚面临指控，甘巴里扬作为公司代表前往谈判，却被指控逃税和洗钱。尼日利亚政府似乎将其作为向币安勒索巨额罚款的筹码。甘巴里扬在恶劣的条件下被拘留和监禁，健康状况恶化。在美国政府、币安及其支持者的多方努力下，他最终获释回国，但这段经历揭示了加密公司与主权国家权力冲突的危险性以及“人质外交”的残酷现实。"
    },
    {
      "title": "Inside the Bust That Took Down Pavel Durov—and Upended Telegram",
      "summary": "文章报道了Telegram创始人帕维尔·杜罗夫在法国巴黎被捕的事件及其后续影响。杜罗夫一直将自己塑造成隐私和言论自由的捍卫者，但法国当局对其和Telegram未能有效打击平台上的非法活动（包括欺诈、毒品交易、儿童性虐待内容和恐怖主义）进行了长期秘密调查。杜罗夫被捕后，面临多项指控，最终获保释但被限制出境。此事件迫使Telegram改变其对内容审核的宽松态度，开始加强与执法机构的合作，移除非法内容，并调整隐私政策。文章揭示了杜罗夫的公众形象与公司实际运营之间的差异，以及监管压力如何迫使即使是标榜自由的平台也必须做出妥协。"
    },
    {
      "title": "The Ketamine-Fueled ‘Psychedelic Slumber Parties’ That Get Tech Execs Back on Track",
      "summary": "文章探讨了在旧金山湾区兴起的、面向科技高管的氯胺酮辅助领导力辅导服务。该服务由心理学博士Aria Stone和精神教练Shuang Shuang提供，通过为期三天的“非静修”活动，结合氯胺酮注射、舒适的环境布置（如毛绒玩具、玫瑰花瓣）和后续整合辅导，帮助高压下的科技界领导者摆脱思维困境、减轻孤独感、重新连接自我。服务强调氯胺酮能增强大脑的可塑性，促进内省和个人成长。虽然价格不菲且涉及药物使用，但组织者声称能在安全临床环境中进行，并帮助客户实现积极的心理和身体变化。文章以访谈形式呈现了服务提供者的视角，揭示了科技精英寻求非常规心理支持的现象。"
    },
    {
      "title": "How Richard Mille Takes Quartz Watches to a Surprising Level",
      "summary": "文章介绍了瑞士奢侈手表品牌Richard Mille如何与高科技复合材料制造商NTPT合作，将石英复合材料提升到前所未有的水平。NTPT最初服务于海洋工程、航空航天等领域，其“薄层技术”（Thin Ply Technology, TPT）能制造比钢强韧数倍但轻如塑料的材料。与Richard Mille的合作推动NTPT在材料颜色和纹理上进行创新，创造出独特的Carbon TPT和Quartz TPT表壳，后者因石英纤维的透明性允许树脂着色，实现鲜艳且分层的外观。这种合作不仅带来了技术挑战（如将黄金融入碳纤维、确保材料纯净度），也催生了高度工程化、价格昂贵的Richard Mille腕表，颠覆了人们对石英材料在制表业中廉价的传统认知。"
    },
    {
      "title": "Bill Gates Traumatized His Parents—and Other Stories of a Wild, Wonky Youth",
      "summary": "文章基于比尔·盖茨的新回忆录《源代码：我的开端》，探讨了他不为人知的狂野、古怪的青年时期。回忆录坦诚地描述了盖茨童年时期的叛逆行为，他对父母的冷漠和尖刻，以及他如何通过阅读、数学和编程找到慰藉。文章提到盖茨的母亲曾因其行为感到“创伤”，他曾因超速被捕并在监狱过夜，还曾尝试LSD。尽管盖茨本人对LSD的经历轻描淡写，但文章指出他早期的经历塑造了他。回忆录也触及了他的特权、与保罗·艾伦的合作以及对微软早期股权分配的处理。盖茨在访谈中反思了自己的过去，并讨论了对人工智能、财富不平等和美国政治的看法，认为自己本质上仍是那个好奇心旺盛的少年。"
    },
    {
      "title": "Rich Men Rule the World",
      "summary": "这篇文章是《Wired》杂志的一篇编辑信，指出本期杂志在探讨全球财富和权力时，发现无论报道哪个领域或地区，掌握绝大多数财富和权力的人几乎都是男性。编辑承认这是现实情况（全球87%的亿万富翁是男性，科技行业高管职位女性比例极低），但也批评了杂志在策划选题时未能更早、更深入地探讨财富积累和权力结构中存在的性别动态问题。文章提到科技巨头削减DEI投资以及网络“男性圈”的兴起加剧了这种不平衡。编辑呼吁改变现状，强调女性也渴望财富和权力，并表示女性正在努力争取属于自己的一部分。"
    },
    {
      "title": "Six-Word Sci-Fi: Stories Written by You",
      "summary": "这篇文章展示了《Wired》杂志读者提交的六字科幻故事精选。杂志每月会设定一个主题（如章鱼、昆虫革命、纠缠粒子等），邀请读者用六个词创作一个微型科幻故事。文章汇集了过去一年多来的优秀作品，并配有插图。这些故事以极简的文字浓缩了丰富的想象和概念，涵盖了人工智能、生物工程、宇宙探索、社会变迁等多种科幻主题，展现了读者们的创意和对未来的思考。文章也提供了参与方式，鼓励更多读者投稿。"
    },
    {
      "title": "An Augmented Reality Program Can Help Patients Overcome Parkinson’s Symptoms",
      "summary": "文章介绍了Strolll公司开发的增强现实（AR）程序Reality DTx，旨在帮助帕金森病患者克服运动障碍。该程序基于“外部提示”技术，通过AR眼镜在地面投射虚拟彩色线条，为患者提供视觉提示，帮助他们启动和维持行走。这种技术能激活大脑中未受疾病影响的神经通路。除了行走辅助，该软件还包含基于功能性运动的AR游戏（如打地鼠、篮球），以提高患者进行康复训练的积极性，对抗疾病带来的冷漠和抑郁。文章指出，虽然AR设备和服务的成本较高，但可能比传统的物理治疗更具成本效益，并有望扩展应用于中风、多发性硬化症等其他神经系统疾病的康复。"
    },
    {
      "title": "Meet the Plant Hacker Creating Flowers Never Seen (or Smelled) Before",
      "summary": "文章介绍了生物技术专家塞巴斯蒂安·科西奥巴，他通过基因工程在家中实验室创造前所未有的花卉。科西奥巴从小对植物着迷，通过改造和销售兰花赚取大学学费。辍学后，他利用廉价设备和3D打印技术在家中建立实验室，并学习使用农杆菌等工具进行植物基因编辑。他的目标是成为一名“花卉设计师”，创造更美丽、更芬芳的花朵。除了个人项目，他还为初创公司提供概念验证服务，并致力于将基因工程工具开放给大众，通过在线笔记和销售质粒来分享知识和材料。科西奥巴目前还在一家公司工作，利用基因工程为室内植物创造独特香味，希望将生物技术应用于日常生活。"
    },
    {
      "title": "To Build Electric Cars, Jaguar Land Rover Had to Redesign the Factory",
      "summary": "文章介绍了捷豹路虎（JLR）如何对其具有数十年历史的英国海伍德工厂进行耗资2.5亿英镑的现代化改造，以生产电动汽车。改造涉及克服老旧图纸和英制单位的挑战，利用数字孪生技术进行规划。工厂新增了大量机器人、激光对准技术和云基础设施，并将生产线延长了50%，以适应电动汽车独特的电池安装流程。改造后的工厂将并行生产电动、插电混动和燃油车型。JLR的目标是到2039年实现碳净零排放，工厂改造是这一目标的一部分，包括安装太阳能电池板以减少碳足迹。此外，改造也提升了生产精度，以满足高端客户对车辆外观细节的要求。"
    },
    {
      "title": "Environmental Sensing Is Here, Tracking Everything from Forest Fires to Threatened Species",
      "summary": "文章探讨了物联网技术在环境监测领域的应用，即“环境感知”。通过部署小型、智能且互联的电子设备，科学家和公司能够实时追踪森林火灾、树木健康状况以及濒危动物。这些设备需要克服自然环境的严苛条件。文章介绍了多种创新技术：Silvanet传感器通过“嗅探”气体早期预警森林火灾；Treevia数字测径器监测树木生长和气候影响；Rainforest Connection的Guardian设备监听非法伐木和偷猎；BiodivX无人机收集环境DNA；Leaf Sensor检测植物胁迫信号；Plant-e利用植物土壤微生物发电；Seed-dropping drones加速植树造林。这些技术提供了前所未有的微观和宏观环境数据，有助于更好地理解和保护自然生态系统。"
    },
    {
      "title": "Canva Revolutionized Graphic Design. Will It Survive the Age of AI?",
      "summary": "文章探讨了图形设计平台Canva在生成式AI时代的应对策略。Canva自2013年以来通过提供易用的模板和拖放工具，极大地普及了图形设计，用户量和估值均达到数十亿美元。面对生成式AI可能带来的颠覆，Canva的联合创始人兼CEO Melanie Perkins认为AI是实现其“让创意转化为设计”愿景的助力而非威胁。Canva积极拥抱AI，收购了AI图像生成器Leonardo.ai，并推出了Magic Studio等AI设计工具。公司正从个人和小企业转向大型企业客户，并通过收购Affinity等方式增强其专业设计能力。Perkins坚信AI将使世界更加视觉化，并表示Canva致力于通过技术促进创造力，同时也将大部分股权用于慈善事业。"
    },
    {
      "title": "She Escaped an Abusive Marriage—Now She Helps Women Battle Cyber Harassment",
      "summary": "文章介绍了巴基斯坦律师兼活动家尼格哈特·达德（Nighat Dad）的故事。她在逃离一段虐待性婚姻后，深受启发，致力于帮助女性对抗网络骚扰和数字不公。达德亲身经历了婚姻中的暴力和数字监控，这让她深刻认识到技术对边缘化群体的重要性以及挑战社会规范的必要性。2012年，她成立了数字权利基金会（Digital Rights Foundation, DRF），旨在弥合数字鸿沟并打击针对女性和其他性别少数群体的网络暴力。DRF运营网络骚扰求助热线，提供法律援助和心理支持，已处理超过1.6万起投诉，并成功帮助受害者追究施暴者责任。达德现在也参与全球科技政策改革讨论，包括联合国AI咨询委员会和Meta监督委员会，呼吁将全球南方国家的民间社会声音纳入新兴技术的治理中。"
    },
    {
      "title": "Tricked by a Fake Viral Food Product? You’ve Just Been Snackfished",
      "summary": "文章介绍了“Snackfishing”现象，即通过制作虚假的病毒式传播食品图片或视频来愚弄网友。作者Benji是英国著名的“Snackfisher”，他制作了透明番茄酱等假产品视频，吸引了数百万观看。Snackfishing被比作网络“Catfish”（冒充身份欺骗他人），但目的是娱乐而非欺骗。Benji最初只是分享稀有零食，封锁期间开始自制并用Photoshop制作假标签。尽管收到过品牌方的警告，Benji现在会在帖子中明确标注产品是假的，并分享真实的零食新闻。他认为Snackfishing是一种创意出口，并希望有一天自己设计的奇特口味能被品牌采纳。文章探讨了这种现象的趣味性以及它如何反映了人们对新奇食品的渴望和社交媒体的传播特性。"
    },
    {
      "title": "Are You Being Tracked by an AirTag? Here’s How to Check",
      "summary": "文章提供了关于如何检测自己是否被AirTag追踪的指南。苹果的AirTag作为物品追踪器推出后，也被用于非法追踪和跟踪。文章指出，虽然苹果发布了固件更新试图遏制滥用，但问题依然存在。iPhone用户（iOS 14.5及以上）在长时间与未知AirTag同行时会收到通知，并可通过“查找我的”应用播放声音或使用精确查找功能定位。Android用户可以使用Google的自动蓝牙追踪器警报功能。文章强调，并非所有人都拥有智能手机，因此也需留意AirTag发出的声音（尽管扬声器可能被禁用）。如果发现AirTag，最直接的方法是取出电池。文章还指出，科技助长的跟踪行为不分性别，并提供了求助热线信息。"
    },
    {
      "title": "How to Create a Future of Cheap Energy for All",
      "summary": "文章总结了WIRED与Octopus Energy在柏林举办的能源科技峰会上的讨论。会议强调了在能源转型中合作而非分裂的重要性，指出政治障碍是实现廉价清洁能源的主要挑战。与会者分享了多种创新方案：Octopus Energy的社区风电优惠电价、中国国家电网的全球互联构想、尼日利亚的太阳能应用、布基纳法索的环保建筑、风力货船、电动垂直起降飞行器、电动汽车普及、智能家居节能技术、中国海上风电和电动汽车发展等。尽管存在消费者接受度、基础设施建设和官僚障碍等挑战，但技术进步和年轻一代对可持续未来的渴望带来了乐观情绪。乌克兰的经验也提醒了能源供应的脆弱性。会议强调了通过技术创新和全球合作实现人人享有廉价清洁能源的愿景。"
    },
    {
      "title": "The Hottest Startups in Helsinki in 2024",
      "summary": "文章介绍了芬兰首都赫尔辛基在2024年备受关注的十家初创企业。赫尔辛基的创业生态系统受益于诺基亚、Supercell等巨头的经验人才和Slush等活动。文章列举了Paebbl（将二氧化碳转化为石头）、Distance Technologies（混合现实HUD）、Steady Energy（低温核反应堆供热）、Skyfora（改进天气预报）、Enifer（利用废液生产菌蛋白）、ReOrbit（软件定义卫星）、Realm（AI搜索企业文档）、Bob W（服务式公寓酒店）、Swarmia（软件工程效率平台）和Noice（电竞直播博彩平台）等公司。这些公司涵盖了气候科技、AI、空间技术、酒店业等多个领域，展现了赫尔辛基创新场景的活力和多元化，尽管面临招聘和后期融资挑战，但政府支持和本地创业者的回馈精神预示着积极发展。"
    },
    {
      "title": "The Hottest Startups in Dublin in 2024",
      "summary": "文章介绍了爱尔兰首都都柏林在2024年备受关注的十家初创企业。都柏林作为众多美国科技巨头的欧洲总部所在地，其创业生态系统正受益于这些公司溢出的人才。政府支持和创业孵化器也推动了当地创新。文章列举了Openvolt（收集欧洲碳排放数据API）、Tines（IT和安全自动化平台）、Marker Video（用户生成品牌视频内容平台）、CaliberAI（AI内容审核平台）、EdgeTier（AI驱动客户服务优化）、Noloco（无代码应用构建平台）、Inspeq ai（AI应用评估平台）、Barespace.io（美发沙龙管理SaaS）、Gazelle Wind Power（漂浮式风力涡轮机平台）和Antler Bio（奶牛RNA筛查平台）等公司。这些公司涵盖了金融科技、AI、SaaS、清洁能源和生物技术等领域，展现了都柏林创业场景的活力和多元化。"
    },
    {
      "title": "The Hottest Startups in Madrid in 2024",
      "summary": "文章介绍了西班牙首都马德里在2024年备受关注的十家初创企业。马德里已超越巴塞罗那成为西班牙吸引投资最多的城市，受益于拉丁美洲人才的涌入、创业签证政策以及众多大学和商学院构建的创业生态系统。文章列举了Invopop（自动化电子发票和税务报告）、Uelz（简化在线支付）、Tucuvi（AI虚拟护士）、iFeel（职场心理健康平台）、Luzia（WhatsApp/Telegram AI助手）、Embat（企业财务运营平台）、Senniors（居家养老服务）、Boopos（在线企业买卖平台）、Onum（云数据监控和安全平台）和Shakers（自由职业团队管理平台）等公司。这些公司涵盖了金融科技、健康科技、AI、SaaS等领域，展现了马德里创业场景的活力和多元化，但也面临住房短缺的挑战。"
    },
    {
      "title": "Europe’s Innovation Ecosystem Can Make It the New Palo Alto",
      "summary": "文章认为，欧洲的创新生态系统，特别是以伦敦为中心、火车五小时可达的城市群（称之为“新帕洛阿尔托”），有潜力成为媲美硅谷的“独角兽工厂”。作者Saul Klein指出，欧洲已涌现出大量高增长潜力的公司，其中超过三分之一位于这一区域。这些公司不仅有改变世界的愿景，也具备可持续增长的基本面。然而，与硅谷相比，“新帕洛阿尔托”在后期融资上面临巨大差距。文章强调，政府政策支持固然重要，但更关键在于投资者充分认识到这里的巨大投资机会。作者认为，欧洲有机会建立一个更可持续、更透明的创新模式，让创新成果更公平地惠及社会，并指出科技发展不应忽视社会责任和社区建设。"
    },
    {
      "title": "The Hottest Startups in Zurich in 2024",
      "summary": "文章介绍了瑞士金融中心苏黎世在2024年备受关注的十家初创企业。苏黎世作为金融重镇，其创业生态系统受益于充裕的风险投资和世界顶尖大学输送的人才。文章列举了Nanoflex Robotics（医疗机器人，用于血栓切除术）、BTRY（极端条件下工作的薄膜电池）、Yokoy（AI企业费用管理）、BreezeLabs（监测跑步者呼吸模式）、Univerbal（AI语言学习导师）、Oxyle（分解PFAS的净水技术）、DeepJudge（AI法律搜索）、Decentriq（安全数据共享平台）、Riskwolf（参数化保险）和LatticeFlow（AI模型压力测试）等公司。这些公司涵盖了医疗科技、清洁能源、金融科技、AI等多个领域，展现了苏黎世创业场景的活力和多元化，特别是其在深科技和AI领域的实力。"
    },
    {
      "title": "The Hottest Startups in Berlin in 2024",
      "summary": "文章介绍了德国首都柏林在2024年备受关注的十家初创企业。柏林吸引了来自世界各地的人才，尽管德国其他城市也有重要创新力量，但柏林作为人才中心，其创业场景充满活力。文章列举了BlueLayer（碳信用管理软件）、Cambrium（AI设计蛋白质）、Jina AI（AI搜索基础模型）、Endel（AI生成个性化音频）、Slay（虚拟宠物应用）、Ovom Care（生育科技诊所）、Dryad（早期野火探测网络）、UltiHash（削减数据中心存储需求）、TheBlood（利用经血进行诊断）和Qdrant（向量数据库）等公司。这些公司涵盖了气候科技、生物技术、AI、消费应用等多个领域，展现了柏林创业场景的活力和多元化，特别是其在AI和可持续发展领域的创新。"
    },
    {
      "title": "The Hottest Startups in Amsterdam in 2024",
      "summary": "文章介绍了荷兰首都阿姆斯特丹在2024年备受关注的十家初创企业。阿姆斯特丹是荷兰创业生态系统的中心，拥有大量初创企业和独角兽公司，以其国际化、协作性强的生态系统和多元化人才而闻名。文章列举了Overstory（利用卫星图像监测植被，预防火灾和停电）、Coolgradient（优化数据中心能源使用）、Monumental（机器人砌砖）、Weaviate（开源向量数据库）、Cradle（AI辅助蛋白质设计）、Carbon Equity（气候科技投资平台）、Bloom & Wolf（可持续丝花租赁）、Solvimon（金融科技/SaaS计费平台）、10X（零工经济高管平台）和Haaven（模块化微型房屋建造）等公司。这些公司涵盖了气候科技、AI、建筑、金融科技等多个领域，展现了阿姆斯特丹创业场景的活力和多元化，并致力于解决紧迫的社会问题。"
    },
    {
      "title": "The Hottest Startups in Paris in 2024",
      "summary": "文章介绍了法国首都巴黎在2024年备受关注的十家初创企业。巴黎已成为欧洲AI产业的中心，受益于政府的政治支持和科技亿万富翁Xavier Niel的投资。文章列举了Mistral（AI基础模型）、Sweep（可持续性数据管理平台）、Dust（企业定制AI助手）、H（通用人工智能研究）、Bioptimus（AI癌症检测模型）、Electra（电动汽车超快速充电网络）、Amo（社交媒体应用）、Spore.Bio（快速细菌检测技术）、NcodiN（微型激光器和光芯片）和Astran（云数据安全和灾难恢复）等公司。这些公司涵盖了AI、气候科技、医疗科技、社交媒体等多个领域，展现了巴黎创业场景的活力和多元化，特别是在AI领域的雄心，旨在与美国科技巨头竞争。"
    },
    {
      "title": "The Hottest Startups in Stockholm in 2024",
      "summary": "文章介绍了瑞典首都斯德哥尔摩在2024年备受关注的十家初创企业。斯德哥尔摩以其高素质教育、先进电信基础设施和完善的社会福利系统闻名，已成为欧洲人均独角兽公司最多的城市之一。文章列举了Estrid（女性剃须刀订阅）、Atlar（企业资金管理平台）、Leya（AI法律助手）、Lovable（AI构建软件）、H2 Green Steel（绿色钢铁生产）、Supernormal（AI会议助手）、Fever（虚拟电厂）、Neko Health（全身健康扫描）、Evroc（欧洲可持续云基础设施）和PaperShell（纸基生物复合材料）等公司。这些公司涵盖了消费品、金融科技、AI、清洁能源、健康科技和材料科学等多个领域，展现了斯德哥尔摩创业场景的活力和多元化，并致力于创新和可持续发展。"
    },
    {
      "title": "The Hottest Startups in London in 2024",
      "summary": "文章介绍了英国首都伦敦在2024年备受关注的十家初创企业。文章指出，尽管面临过去政府遗留的财政挑战，但新政府对科技和AI产业的承诺以及现有政策框架（如脱碳目标）为初创企业带来了希望。文章列举了Robin AI（AI法律助手）、Gaia Family（生育治疗金融平台）、GetHarley（在线护肤咨询平台）、Lindus Health（临床试验技术平台）、Field（电池储能）、Opna（碳移除项目融资平台）、Sylvera（碳抵消项目评级）、PhysicsX（AI物理模拟）、Newcleo（小型核电站）和Volt（实时支付平台）等公司。这些公司涵盖了AI、健康科技、气候科技、能源和金融科技等多个领域，展现了伦敦在生物技术和人工智能领域的优势以及解决全球性挑战的潜力。"
    },
    {
      "title": "The Hottest Startups in Lisbon in 2024",
      "summary": "文章介绍了葡萄牙首都里斯本在2024年备受关注的十家初创企业。里斯本被评为2023年欧洲创新之都，其创业生态系统因气候、安全、生活成本以及政府的创业签证和税收优惠政策而吸引了大量人才和投资。文章列举了Rauva（创业一站式平台）、Neuraspace（AI空间交通管理）、Bhout（智能拳击沙袋）、MyCareforce（医疗人员零工平台）、Oscar（居家服务预订）、Glooma（乳腺自我检查手套）、Sheerme（美容健康服务预订）、Sqill（AI社交媒体视频编辑）、Ubbu（儿童编程教育）和Paynest（员工财务管理平台）等公司。这些公司涵盖了金融科技、空间技术、健康科技、教育等多个领域，展现了里斯本创业场景的活力和多元化，并致力于通过技术解决实际问题。"
    },
    {
      "title": "This Homemade Drone Software Finds People When Search and Rescue Teams Can’t",
      "summary": "文章介绍了英国山区救援队成员开发的一款无人机软件，该软件能比人工更有效地搜寻失踪人员。软件由志愿者Dan Roach、David Binks和Dan Parsons开发，旨在自动化搜寻过程。它能规划无人机飞行路径，确保全面覆盖区域，并通过图像分析算法识别异常颜色像素，从而在复杂地形或植被中发现难以被人眼察觉的目标（如衣物）。尽管界面朴素，但该软件已被证明有效，并在苏格兰一次搜寻中成功找到失踪者遗体。文章强调了英国山区救援队志愿者的奉献精神，以及这项创新技术在提高搜救效率、减轻志愿者负担方面的巨大潜力。尽管具有商业价值，开发者选择免费提供给搜救组织使用。"
    },
    {
      "title": "The Secret Alchemy of Making Ice Cream",
      "summary": "文章揭示了制作完美冰淇淋的秘密“炼金术”，强调它是一门精密的冷冻科学。冰淇淋的口感和风味不仅取决于原料（乳制品、糖、调味剂），更在于微量添加的乳化剂和稳定剂，以及关键的“空气”。文章详细介绍了冰淇淋的制作过程，包括混合、均质、老化和冷冻搅拌。在冷冻过程中，搅拌器会将空气打入混合物中，形成微小气泡，这些气泡被脂肪球和蛋白质稳定，赋予冰淇淋柔软、顺滑的口感。空气含量（膨胀率）是衡量冰淇淋品质的关键指标。文章还提到了行业创新，如耐热震冰淇淋和植物基冰淇淋的研发挑战，以及技术（如机器人）在生产中的应用。最终，冰淇淋的融化过程是释放风味的关键。"
    },
    {
      "title": "These New Biomaterials Can Help Decarbonize Fashion and Construction",
      "summary": "文章介绍了生物设计领域的新型生物材料及其在时尚和建筑业脱碳方面的潜力。伦敦公司Faber Futures创始人Natsai Audrey Chieza和Ginkgo Bioworks的Christina Agapakis共同推出了在线平台Normal Phenomena of Life (NPOL)，展示并销售利用活体生物（如细菌）制造的产品。例如，Exploring Jacket使用产色素细菌染色，比传统染料节省大量用水。Gathering Lamp由生物混凝土制成，这种材料利用产石灰石细菌在常温下生长，碳排放比传统水泥低95%，且强度更高。NPOL旨在加速生物材料的开发和应用，尽管目前规模化和成本仍是挑战，但文章强调生物设计利用自然系统，能以更智能、高效的方式组装原子，为实现可持续未来提供解决方案，并希望激发消费者和品牌拥抱这一潜力。"
    },
    {
      "title": "Eight Scientists, a Billion Dollars, and the Moonshot Agency Trying to Make Britain Great Again",
      "summary": "文章介绍了英国政府新成立的高风险、高回报科学资助机构ARIA（Advanced Research and Invention Agency），旨在推动颠覆性科学突破，重塑英国在全球科学领域的地位。ARIA模仿美国DARPA模式，拥有8亿英镑资金和高度自主权，由八位项目主任领导，每人负责一个科学领域（如合成植物、AI硬件、脑科学等），资助可能失败但一旦成功影响巨大的项目。文章追溯了ARIA的成立背景，源于对英国现有科学资助体系效率低下的担忧以及前政府顾问Dominic Cummings的推动。ARIA试图建立一种不同于传统官僚体系的“初创公司”文化，鼓励“怪咖和不合群者”。尽管预算相对有限且面临挑战，但ARIA希望通过资助大胆想法和吸引顶尖人才，成为推动科学进步和提升英国科学地位的催化剂。"
    },
    {
      "title": "How a 15-Year-Old Gamer Became the Patron Saint of the Internet",
      "summary": "文章讲述了意大利少年卡洛·阿库蒂斯（Carlo Acutis）的故事，他因对技术和天主教的热爱，在去世后被封圣，成为首位千禧一代圣人，被誉为“互联网的守护神”。阿库蒂斯生前像许多同龄人一样喜欢玩游戏、学习编程，但他更热衷于研究圣体奇迹，并建立了一个网站来记录和传播这些故事，希望借此帮助年轻人重拾信仰。他在15岁因白血病去世后，其网站和相关展览在全球广泛传播，影响力巨大。天主教会启动了其封圣程序，在认可了两起与他相关的奇迹后，教皇批准了其列圣。文章探讨了阿库蒂斯为何能如此迅速地被封圣，以及天主教会如何希望通过这位“穿着运动鞋的圣人”来吸引年轻一代，并拥抱技术作为传播信仰的工具，尽管互联网也带来了新的挑战。"
    },
    {
      "title": "When War Came to Their Country, They Built a Map",
      "summary": "文章介绍了乌克兰Telegram频道和网站Deep State及其创始人Roman Pohorilyi和Ruslan Mykula。这个项目最初是他们的一个爱好，分享国际新闻，但在俄罗斯入侵乌克兰后，迅速转型为实时追踪前线战况的地图，并因此闻名。Deep State地图结合开源情报和前线军事单位提供的数据，精确标示俄乌双方控制区域、部队调动和军事设施，成为乌克兰民众了解战况的重要工具，高峰时期日访问量达数百万。尽管面临信息战和宣传干扰，Deep State坚持提供准确信息，并与乌克兰军方合作，提供仅供军方使用的版本。文章还提到，该地图甚至被一些俄军士兵用于了解情况，并曾帮助一名俄军战俘找到投降信息。Deep State的故事展现了民间力量在战争中利用技术获取和传播关键信息的作用。"
    },
    {
      "title": "This Is the Most Detailed Map of Brain Connections Ever Made",
      "summary": "文章介绍了哈佛大学和谷歌合作绘制的迄今为止最详细的人类大脑连接图谱。研究团队对一立方毫米的人类大脑皮层组织进行了亚细胞级别的成像和三维重建，共包含约5.7万个细胞和1.5亿个突触。这项历时十年的工作结合了电子显微镜成像和机器学习算法进行数据处理和分割。生成的交互式图谱揭示了大脑布线中前所未见的复杂结构和模式，例如细胞相互缠绕、镜像细胞对以及难以分类的“卵形物体”。研究人员将这些数据公开，希望推动神经科学研究，帮助理解人类神经回路的工作原理，以及为精神障碍等疾病的治疗提供新的视角。尽管数据量巨大，人工校对仍是挑战，但这一资源为未来的大脑研究奠定了基础。"
    },
    {
      "title": "This Code Breaker Is Using AI to Decode the Heart’s Secret Rhythms",
      "summary": "文章介绍了Roeland Decorte，一位曾专注于破解古代密码的学者，如何利用AI技术转向解码心脏的秘密节奏，并开发了一款智能手机应用。Decorte的灵感来源于父亲被误诊的经历，他希望开发一种能持续、精确监测身体信号的技术，以便早期发现疾病。他意识到智能手机的麦克风可以捕捉身体的微弱声音信号。与合作者一起，他开发了算法来过滤背景噪音，分析音频数据中的模式。Decorte的公司Decorte Future Industries正利用AI分析心跳、呼吸甚至消化系统的声音，旨在通过智能手机麦克风诊断心脏病、胃癌甚至血糖水平。尽管缺乏医学背景，但他将破解密码的经验应用于生物信号分析，希望通过技术实现更便捷、准确的居家健康监测。"
    },
    {
      "title": "This Gargantuan Lab Simulates Blasting Satellites Into Space",
      "summary": "文章介绍了英国新建的国家卫星测试设施（National Satellite Test Facility, NSTF），这是一个巨大的实验室，旨在模拟卫星发射和在轨运行的极端环境。该设施耗资9900万英镑，提供一站式测试服务，包括真空测试室（模拟太空真空和极端温差）、振动和声学测试室（模拟发射时的剧烈摇晃和噪音）以及天线测试室（测试卫星通信能力）。真空室是英国最大的，其巨门运输过程本身就是一项挑战。设施旨在确保卫星在被送入轨道前能够承受高达17000英里/小时的速度、真空、极端温度变化和发射时的巨大应力。NSTF将测试各种卫星，从通信卫星到气候监测卫星和系外行星望远镜，对于确保卫星任务成功至关重要。"
    },
    {
      "title": "Jane Goodall Thinks It’s Not Too Late to Save the World",
      "summary": "文章采访了著名灵长类动物学家和活动家珍·古道尔，她认为拯救世界还不算太晚。古道尔亲眼见证了环境的恶化和生物多样性的丧失，特别是她研究的黑猩猩栖息地面临的威胁。她强调，气候变化、生物多样性丧失和贫困是相互关联的问题，必须同时解决。古道尔通过她的机构，在坦桑尼亚等地开展项目，帮助当地社区改善生计（如提供小额贷款、推广可持续农业），因为她意识到只有人们摆脱贫困，才会关心环境保护。她认为，地球上的人口数量虽然过多，但足以应对所有问题，每个人都可以通过日常选择产生积极影响。尽管对全球政治趋势表示担忧，古道尔仍对草根努力和年轻一代抱有希望，并对科学界对动物智能的新发现感到兴奋。"
    },
    {
      "title": "The New Gods of Weather Can Make Rain on Demand—or So They Want You to Believe",
      "summary": "文章探讨了阿联酋雄心勃勃的增雨计划，以及人工影响天气技术的历史和现状。阿联酋投入巨资研究和测试新的云播种技术，包括撒播纳米材料和使用激光，试图在沙漠地区增加降雨。文章追溯了人工降雨的早期尝试（如19世纪末的炮击增雨）到现代科学方法（如使用干冰和碘化银）。尽管阿联酋声称其计划旨在解决水资源安全问题并引领气候适应技术，但文章质疑其效果的科学依据是否充分，以及这是否更多是出于地缘政治软实力和在后石油时代塑造气候领导者形象的需要。文章指出，虽然一些研究显示云播种能增加降雨，但其可靠性和大规模应用的效果仍需验证，且可能存在意外后果。最终，人工影响天气是否真的能按需造雨，仍是一个充满不确定性的领域。"
    },
    {
      "title": "Priscila, Queen of the Rideshare Mafia",
      "summary": "文章讲述了巴西移民Priscila Barbosa在美国通过创建和出租虚假网约车及配送平台账户，建立起一个庞大业务的故事。Priscila最初持旅游签证来美，陷入困境后发现可以通过租用他人账户在Uber、Lyft等平台工作。她很快发现系统漏洞，开始大规模伪造账户并出租给其他无合法身份的移民，从中获利丰厚。疫情期间，配送需求激增，她的业务达到顶峰，积累了大量财富并过上奢侈生活。然而，她的行为最终引起FBI注意。她被捕并被指控电汇欺诈和身份盗窃。尽管面临牢狱之灾和遣返，Priscila的故事揭示了零工经济平台的安全漏洞、移民工作困境以及个人在追求“美国梦”过程中可能采取的极端手段。文章也提到她最终选择与政府合作，并试图为自己争取留在美国的权利。"
    },
    {
      "title": "Health Care Should Be Designed for the Extremes of Life",
      "summary": "文章采访了工业设计师Yves Behar，他认为医疗保健设计应更多地关注生命中的“极端群体”，如儿童、老人和残疾人，而非仅仅针对“舒适的中间人群”。Behar指出，与消费科技体验相比，医疗保健领域的创新和变革速度滞后，这让人们感到沮丧。他强调，设计在人们面临极端变化时最为重要。他以自己设计的Moxie机器人（帮助自闭症儿童学习社交技能）和SNOO智能婴儿床（通过模拟安抚动作帮助婴儿安全睡眠，并获得FDA批准）为例，说明为特定需求群体设计的创新产品，最终也能惠及更广泛的人群。Behar认为，通过关注生命的极端时刻，设计可以为医疗保健带来积极影响，提升所有人的健康体验。"
    },
    {
      "title": "The UK’s NHS Going Digital Would Be Equivalent to Hiring Thousands of New Doctors",
      "summary": "文章探讨了英国国家医疗服务体系（NHS）数字化转型的必要性和潜力。影子卫生大臣Wes Streeting指出，NHS目前仍是一个“数字时代的模拟系统”，效率低下，导致医生浪费大量时间在行政工作上，相当于缺少数千名医生。他认为，NHS应用程序是实现转型、改善医患互动和促进公共健康的巨大机会。尽管已有3100万用户下载，但其功能远未充分利用，例如只有极少数预约通过App完成。Streeting强调，充分利用App进行预约、健康通知、筛查和临床试验招募，可以极大地提高效率。他认为，患者数据是NHS数字化的核心，尽管存在隐私担忧，但必须以透明方式推进数据共享，以解锁更好的公共健康成果，并表示工党政府愿意为此承担政治风险。"
    },
    {
      "title": "Sexist Myths Are a Danger to Health",
      "summary": "文章探讨了性别偏见和过时迷思如何危害女性健康并导致医疗结果不公。作者Angela Saini认为，许多所谓的男女健康差异并非源于生物性别，而是社会性别（gender）的影响，即人们因性别被区别对待和看待所产生的差异。她举例说明，过去认为安眠药对女性影响更久而建议减量，后发现是体型差异所致，减量反而导致用药不足。另一个例子是女性心脏病发作症状被误认为“非典型”，导致漏诊，尽管研究显示男女报告胸痛等主要症状的比例相似。文章强调，这种基于性别的刻板印象导致女性在医疗中未被充分倾听和重视。解决这一问题需要医疗专业人员和公众摒弃偏见，准确诊断问题所在，而非依赖想象，并引用成功案例说明改善护理质量和倾听患者声音的重要性。"
    },
    {
      "title": "Aging Might Not Be Inevitable",
      "summary": "文章探讨了衰老的生物学基础以及阻止或逆转衰老的科学研究。诺贝尔奖得主Venki Ramakrishnan指出，虽然人类寿命似乎存在自然上限（如122岁的记录），但某些生物（如水螅、灯塔水母）似乎不会衰老，这表明衰老并非不可避免。他解释说，进化论更关注基因传递而非个体寿命，较小生物体投入较少资源维护身体。然而，通过改变生物学，人类可能可以超越自然限制。文章提到了当前衰老研究的热点，包括操纵细胞衰老过程（如清除衰老细胞、细胞重编程）以及寻找模仿低卡路里饮食效果的化合物（如雷帕霉素）。尽管一些公司已开始提供“年轻血液”疗法，但科学界仍在努力识别有效成分并解决副作用。Ramakrishnan强调，在等待这些突破的同时，健康饮食、充足睡眠和运动等基本生活方式是目前最有效且无副作用的抗衰老方法。"
    },
    {
      "title": "With AI Tools, Scientists Can Crack the Code of Life",
      "summary": "文章介绍了谷歌DeepMind在利用AI工具推动生物学研究方面的突破。DeepMind开发的AlphaFold模型能够准确预测蛋白质的三维结构，这是理解生命运作的关键。AlphaFold被认为是2021年的科学突破，其免费开放的蛋白质结构数据库已被全球数百万研究人员用于各种生物医学研究，包括药物设计和疾病研究。DeepMind随后发布了新一代AlphaFold，扩展到预测核酸等其他生物分子的结构，进一步民主化了科学研究。最新的突破AlphaMissense能够预测基因错义突变对蛋白质功能的影响及其致病性，已分类了绝大多数可能的人类错义突变，极大地加速了罕见遗传病的发现。DeepMind的Pushmeet Kohli认为，AI最终可能实现构建虚拟细胞，彻底改变生物医学研究方式，使生命科学研究从现实实验室转向计算机模拟。"
    },
    {
      "title": "Air So Polluted It Can Kill Isn’t Being Taken Seriously Enough",
      "summary": "文章讲述了Rosamund Adoo-Kissi-Debrah为女儿Ella争取正义并推动空气污染治理的经历。Ella因严重哮喘在9岁去世，最初死因是急性呼吸衰竭。母亲发现女儿的哮喘发作与住所附近高污染区域的空气质量峰值高度相关。经过法律努力，第二次死因调查裁定空气污染是导致Ella死亡的一个因素，这使她成为世界上首位在死亡证明上列明空气污染为死因的人。调查还指出，如果Ella的母亲早知空气污染的健康风险，可能可以避免悲剧。文章强调，空气污染每年导致全球数十万儿童死亡，但在官方层面并未得到足够重视。Kissi-Debrah现在积极倡导通过“Ella法案”等立法，确立清洁空气的权利，并要求政府将空气质量目标与世界卫生组织指南对齐，提高公众和医疗专业人员对空气污染危害的认识。"
    },
    {
      "title": "Boring Architecture Is Starving Your Brain",
      "summary": "文章采访了设计师Thomas Heatherwick，他认为现代建筑业正面临危机，建造了太多“无聊”的建筑，对社会具有负面影响。Heatherwick认为，建筑具有“营养价值”，而单调、缺乏复杂性和细节的建筑会让大脑缺乏感官信息，导致心理上的剥夺感，甚至引发压力反应。他引用神经科学研究支持其观点，指出自然环境的复杂性有助于恢复注意力，而无聊的建筑则无法提供这种益处。Heatherwick批评建筑师过于关注建筑内部空间而忽视外部设计，认为建筑作为社会生活的背景，其外观对人们的情绪和感受至关重要。他还指出，建筑业的“无聊”与短视思维有关，导致建筑寿命短、拆除重建频繁，造成巨大的环境影响。他呼吁建筑界摒弃“少即是多”等教条，拥抱情感和复杂性，进行“千年思维”的设计，创造能滋养心灵的建筑。"
    },
    {
      "title": "Revolutionary Alzheimer’s Treatments Can’t Help Patients Who Go Undiagnosed",
      "summary": "文章探讨了阿尔茨海默病治疗的突破性进展与诊断不足之间的矛盾。英国阿尔茨海默病研究协会CEO Hilary Evans指出，新型药物（如donanemab和lecanemab）首次能针对疾病根源清除淀粉样斑块，尽管目前效果有限且有副作用，但预示着未来更有效疗法的到来。她乐观地认为，未来几十年内将出现更安全、有效的组合疗法。然而，Evans强调，这些革命性治疗方法无法惠及未被诊断的患者。目前英国仍有三分之一的痴呆症患者未确诊，已确诊患者平均等待两年，65岁以下患者等待时间更长。新疗法需要在疾病早期阶段诊断，但现有诊断方法（主要是纸笔测试）效率低下，黄金标准测试（腰椎穿刺、PET扫描）普及率低。文章提出通过数字认知测试、AI眼部筛查和血液生物标志物等创新方法，加速早期诊断，确保更多患者能从未来疗法中获益。"
    },
    {
      "title": "Post-Pandemic Recovery Isn’t Guaranteed",
      "summary": "文章采访了英国灾难规划专家Lucy Easthope，她认为新冠疫情后的恢复并非必然。Easthope指出，大型灾难的余波通常分为三个阶段：蜜月期、低谷期和回升期。她认为英国目前仍处于“低谷期”，体制崩溃的迹象显现。她警告说，社会能否进入重建的“回升期”并不确定，需要避免傲慢，正视问题，不让任何议题被政治化。灾难规划研究表明，疫情后的心理健康危机将持续数十年，社区中酒精和药物滥用会增加。Easthope强调，灾难提供了一个重新审视社会结构和机构的机会，恢复是一个漫长而艰难的过程，而非短暂的春天。她认为，只有认真反思和重建，才能实现“重建得更好”的目标，否则可能像失败的企业一样被时代抛弃。"
    },
    {
      "title": "Before Smartphones, an Army of Real People Helped You Find Stuff on Google",
      "summary": "文章回顾了智能手机普及之前，人们如何通过电话或短信服务（如GOOG-411、118 118、AQA）获取信息，这些服务背后是由真人组成的“搜索引擎”。在移动数据昂贵的时代，用户可以拨打特定号码或发送短信，提出任何问题，由呼叫中心的研究人员通过数据库、书籍或网络搜索后回复。文章采访了曾在118 118和AQA工作的员工，他们分享了处理各种奇特、紧急或日常问题的经历，以及与用户互动的故事。这些服务不仅提供信息，还带有幽默和人情味。随着智能手机和廉价移动数据的普及，这些人工服务逐渐衰落甚至消失。文章对比了人工服务与现代自动化搜索的差异，认为虽然效率提高了，但失去了独特的“声音”和人情味，并指出如今一些声称使用AI的服务背后仍可能依赖人工。"
    },
    {
      "title": "Orkut’s Founder Is Still Dreaming of a Social Media Utopia",
      "summary": "文章介绍了谷歌工程师Orkut Büyükkökten及其创立的社交网络Orkut。Orkut在2000年代中期曾风靡全球，尤其在巴西和印度，但因技术问题和竞争最终关闭。Büyükkökten的初衷是创建一个连接全球社区、帮助人们交朋友的平台，他将自己的个性融入设计中，强调积极互动。尽管Orkut因技术和管理问题失败，Büyükkökten并未放弃，他离开了谷歌，创立了另一个社交网络Hello，专注于积极连接和共同兴趣，并声称用户体验良好。现在，他正开发一个新平台，计划利用AI和机器学习来“优化幸福感”，促进连接、社区和赋权。Büyükkökten对当前社交媒体平台因追求营收而导致负面影响持批评态度，他希望重建一个更真实、更有归属感的社交媒体乌托邦，并相信人们对Orkut的怀念以及对更人性化社交媒体的渴望能让他的新尝试成功。"
    },
    {
      "title": "I Spent a Week Eating Discarded Restaurant Food. But Was It Really Going to Waste?",
      "summary": "文章记录了作者使用丹麦应用Too Good To Go（TGTG）一周的经历。TGTG连接餐厅、咖啡馆和超市与消费者，以折扣价出售当天未售出的剩余食物，旨在减少食物浪费。作者通过App购买“惊喜袋”，发现食物种类多样，价格实惠，有时能获得远超支付价值的食物。然而，作者也质疑部分商家（如Gorillas配送服务）出售的食物并非真正即将浪费，可能只是利用App进行促销。尽管如此，作者认为TGTG在减少食物浪费方面有积极作用，并为没有厨房的人提供了廉价热食选择。App也帮助用户发现新的餐饮地点。文章指出，TGTG的用户体验良好，但可以更透明地量化用户对减少食物浪费的实际贡献，并确保平台不被滥用作单纯的营销工具。最终，作者认为TGTG是一款能提升线下生活体验的应用，尽管其环保效益的量化仍需改进。"
    },
    {
      "title": "The World’s Largest Fungus Collection May Unlock the Mysteries of Carbon Capture",
      "summary": "文章介绍了位于伦敦邱园（Kew Gardens）的全球最大真菌标本馆（fungarium），及其在理解真菌对碳捕获作用方面的重要性。邱园真菌馆收藏了130多万份真菌标本，是研究真菌多样性的重要资源。近年来，科学家们越来越认识到真菌在生态系统中的关键作用，特别是在土壤碳储存方面。文章重点介绍了菌根真菌（mycorrhizal fungi），它们与植物根系共生，形成网络，帮助植物吸收养分和水分，同时将碳泵入土壤。研究表明，这些真菌网络对森林和土壤的碳储存至关重要，甚至比落叶分解更重要。人类活动（如氮污染）会损害真菌多样性，影响碳储存能力。文章强调，要更好地理解和利用真菌进行碳捕获，需要发现更多真菌物种，并对现有收藏进行数字化，以便研究人员利用。文章也提到了公众对真菌兴趣的增长以及业余真菌学家的贡献。"
    },
    {
      "title": "WTF Is With the Pink Pineapples at the Grocery Store?!",
      "summary": "文章探讨了美国超市出现的粉红色菠萝（Pinkglow pineapple）及其背后的故事。这种粉色菠萝是食品巨头Fresh Del Monte通过基因工程培育的。文章追溯了菠萝的改良历史，从过去酸涩的品种到Del Monte在1990年代推出的更甜、更黄的Gold Extra Sweet品种。为了进一步创新，Del Monte利用基因工程技术，通过插入柑橘DNA和沉默菠萝自身基因，增加了番茄红素含量并降低酸度，从而培育出粉色果肉的Pinkglow。尽管最初可能旨在提高抗氧化剂含量，但Pinkglow主要被定位为一种新奇、美观且适合社交媒体分享的“社交食品”。文章指出，Pinkglow的成功可能预示着消费者对基因工程食品态度的转变，从关注隐形益处（如耐除草剂）转向接受可见的、带来乐趣和新体验的基因改良产品，这也为未来适应气候变化等挑战的生物工程食品铺平道路。"
    },
    {
      "title": "Sarcophagus Is a Dead Man’s Switch for Your Crypto Wallet",
      "summary": "文章介绍了Sarcophagus，一个利用加密货币技术实现的“死亡开关”服务，旨在解决用户去世或失能后加密资产难以继承的问题。该服务灵感来源于火车上的“死亡开关”安全机制。用户通过Sarcophagus上传加密文件（如钱包私钥），指定接收人并设定时间框架。文件被加密存储在去中心化网络上，并由其他用户（“保护者”）保管，保护者因提供服务获得报酬。如果在设定的时间框架内，用户未能证明自己仍然活跃，文件将被自动释放给接收人并解密。Sarcophagus的设计强调“反脆弱性”，不依赖任何单一第三方的信任或持续运营。除了加密资产继承，该技术还可用于举报人发布信息或记者/异议人士的SOS机制。文章认为，随着加密货币用户老龄化，对这类服务的需求将增加，尽管目前服务尚处于早期阶段且需要一定的加密技术知识。"
    },
    {
      "title": "The Honeybees Versus the Murder Hornets",
      "summary": "文章介绍了英国社会企业Pollenize如何利用AI技术帮助本土蜜蜂应对威胁，特别是入侵性亚洲大黄蜂（Murder Hornets）。Pollenize最初是一个社区养蜂项目，后来扩展到利用数据分析和技术保护蜜蜂。面对栖息地丧失、气候变化和农药等问题，以及日益增多的亚洲大黄蜂目击事件，Pollenize开发了AI驱动的解决方案。亚洲大黄蜂对本土蜜蜂构成严重威胁，能迅速摧毁蜂群。Pollenize与科技公司合作，开发了Hornet AI系统，利用带有AI摄像头的诱捕站识别和追踪亚洲大黄蜂，通过分析其飞行模式来预测蜂巢位置，从而提高蜂巢定位和清除效率。文章强调，早期、快速地发现和清除蜂巢对于遏制亚洲大黄蜂的扩散至关重要，AI技术有望在此方面发挥关键作用，保护英国的蜜蜂种群和生态系统。"
    }
  ]
}