{
  "journal_name": "Wired",
  "publication_date": "2024-11-02",
  "articles": [
    {
      "title": "The New Gods of Weather Can Make Rain on Demand—or So They Want You to Believe",
      "summary": "文章探讨了人工降雨技术的历史、原理及阿联酋在此领域的雄心。自19世纪后期以来，人们一直尝试各种方法制造降雨，从土法炼钢到现代科学实验。文章详细介绍了人工增雨（云播撒）的科学原理，即向云层中注入人工凝结核（如盐晶或碘化银），促使水滴凝结和增长，最终像雨或雪一样落下。阿联酋，作为一个干旱的石油国家，正积极投资数百万美元用于人工增雨研究和技术开发，希望能保障水资源安全，减少对海水淡化的依赖。文章描述了记者在阿联酋乘坐小型飞机进行云播撒任务的体验，以及该国国家气象中心先进的控制室和研究项目，包括盐基播撒剂和纳米涂层播撒剂的使用。文章也提及了激光人工增雨这类高风险的新技术尝试。尽管人工增雨技术取得了一些进展，尤其是在特定条件下（如山区雪云播撒）被证明有效，但其在大规模、干旱地区增加降雨的整体效果和可靠性仍在科学界存在争议。一些专家认为，阿联酋在该领域的科学验证投入不足，且存在夸大技术效用的倾向。作者质疑阿联酋推动这项技术，是否真是为了全球水安全，还是旨在通过出售“控制天气”的梦想来获得软实力和经济利益，尤其是在化石燃料时代逐渐结束的背景下。最终，文章认为，无论是人工增雨的实际效果如何，阿联酋在气候领域展现技术实力本身，已经成为一种地缘政治工具和叙事，塑造着关于人类能否、愿否控制天气的讨论。"
    },
    {
      "title": "Priscila, Queen of the Rideshare Mafia",
      "summary": "文章讲述了巴西移民普丽西拉·巴巴多萨（Priscila Barbosa）在美国通过利用零工经济平台（如Uber、Lyft、DoorDash和Instacart）的漏洞，建立起一个虚假账户租赁“商业帝国”，最终被捕并与美国政府合作的故事。\n2018年，普丽西拉持旅游签来到美国，原计划依靠Uber和Lyft为生，但很快发现没有合法身份难以注册。她先是租赁别人的账户工作，为了摆脱中介费用，她利用窃取来的身份信息和平台（如Uber）的漏洞（如对某些社保号段验证不严），成功创建并租赁了大量虚假司机账户。随着业务扩大，她不再自己开车，转而专注于创建和管理账户，并从中收取每周租金。她享受击败大型科技公司系统的成就感，认为自己在“帮助同胞”——那些没有机会获得合法工作身份的移民。她通过这种方式获得了巨大的经济成功，过上了奢侈的生活，并尝试通过假结婚获得绿卡。\n疫情期间，外卖需求的激增促使DoorDash和Instacart提高了推荐奖金，普丽西拉抓住了机会，迅速扩展其虚假账户业务，甚至利用技术手段（如PS照片、VPN、虚拟机）规避平台日益提高的安全检查。她的账户网络不断扩大，收入惊人的高。然而，随着调查的深入和同行的被捕，普丽西拉感到恐慌，并试图销毁证据。在获得绿卡后不久，她因电汇欺诈和严重身份盗窃罪被捕。\n普丽西拉在狱中改造自己，并最终选择与美国政府合作调查更广泛的身份盗窃网络，这为她带来了减刑，并暂时阻止了她的驱逐出境。文章通过与普丽西拉本人的坦诚交流，展现了其复杂性：一个有魄力、勤奋的创业者，一个在困境中寻找出路的人，一个在非法活动中仍持有某些道德底线的人，以及一个在被捕后反思自身行为和零工经济系统性问题的人。她的故事揭示了零工经济平台对身份验证的不足，以及其剥削无证移民劳动力的另一面，同时也反映了美国移民系统的僵化现实。普丽西拉对自己行为的辩解和矛盾心理贯穿全文，使她的形象更加立体和复杂，超越了简单的“罪犯”或“受害者”定义。"
    },
    {
      "title": "The Mayor of London Enters the Bullshit Cinematic Universe",
      "summary": "文章探讨了伦敦市长萨迪克·汗（Sadiq Khan）如何成为英国和全球右翼阴谋论运动的靶子，特别是围绕他推广的超低排放区（ULEZ）政策所引发的争议。萨迪克·汗，一位来自南伦敦的巴基斯坦移民后裔、工党政治家，与他前任鲍里斯·约翰逊的散漫风格不同，他更像托尼·布莱尔时代的实用主义者。然而，在脱欧后的英国，政治论述日益两极分化，主流与极右翼极端主义和虚假信息之间的界限变得模糊，萨迪克·汗成为了种族主义者、阴谋论者、反疫苗者和气候变化否认者等不同群体共同攻击的对象。这些群体在互联网上构建了一个虚构的“伦敦斯坦”，将萨迪克·汗描绘成一个对移民和犯罪视而不见、威胁英国价值观的穆斯林左翼领导人。他对伦敦的真实运行，如处理公交车事故、生活成本危机以及加沙冲突在伦敦街头引发的反响，与他在网络上的形象形成鲜明对比。他的安全团队也反映了当前英国政治中日益回归的暴力威胁。\n文章重点分析了ULEZ的争议。这项政策旨在通过对污染严重的车辆收费来改善伦敦的空气质量，空气污染每年导致约4000名伦敦人早逝，99%的居民生活在空气质量不达标的地区。萨迪克·汗认为改善空气质量是健康、社会和种族正义问题，特别是因为污染最严重地影响那些最不可能拥有汽车的黑人、亚裔和少数族裔社区。这项政策最初启动时抗议较小，但在2023年扩大覆盖范围后，引发了强烈反弹，特别是保守党将反ULEZ作为竞选议题，并在一次补选中获胜。右翼评论员和阴谋论者迅速抓住这一机会，将ULEZ与全球气候变化专制、15分钟城市阴谋论以及“大重置”等虚构叙事联系起来。这些阴谋论者在社交媒体算法的助推下，交叉传播极端思想，将萨迪克·汗作为连接不同仇恨议题（如仇恨穆斯林和反对气候行动）的统一敌人。这种现象不仅限于ULEZ，还体现在对15分钟城市的荒谬指控以及针对环保倡导者的威胁行为上。文章指出，这种由算法驱动的虚假信息正在扭曲民主社会的政治对话，使得政策制定者越来越难以在复杂议题上达成共识。尽管萨迪克·汗坚持乐观，相信可以依靠事实说服中间派选民，但他承认政治环境的日益险恶和虚假信息的力量。随着人工智能技术的发展，大规模制造虚假信息（如深度伪造）的成本和难度大幅降低，这进一步加剧了挑战。英国政府在应对网络虚假信息方面的行动迟缓，加之一些政治人物本身也开始采纳阴谋论的语言，使得情况更加严峻。文章认为，萨迪克·汗的经历预示着即将到来的英国大选以及在全球范围内其他国家的选举将面临的风险，即事实可能被谎言和混乱所压倒，民主的根基受到侵蚀。萨迪克·汗的深度伪造音频在“荣军纪念日”前夕出现，进一步煽动了右翼极端分子与警方发生冲突，这直观地展示了虚假信息在现实世界中引发暴力的潜力。萨迪克·汗的困境揭示了在AI时代，政治不仅仅是赢得论辩，更是对抗一个由算法、阴谋论和政治机会主义共同喂养的“胡说八道电影宇宙”，一个让人们对一切失去信任的漩涡。"
    },
    {
      "title": "‘Over Time the Trust Will Come’: An Exclusive Interview With TikTok’s CEO",
      "summary": "文章是《连线》杂志对TikTok首席执行官周受资（Shou Zi Chew）的一次独家采访，采访地点选在了TikTok首次音乐节的现场。这次采访发生在周受资在美国国会听证会后面临严峻质询之后，他在听证会上因公司的中国背景和数据安全问题受到强硬拷问。文章指出，虽然对中国政府监控及数据隐私的担忧是合理的，科技公司普遍过度收集用户数据应被审查，但也存在针对TikTok的排外情绪。\n周受资在采访中展现出与典型“科技兄弟”不同的谦逊和亲和力，他像一个竞选地方官员的人一样，善于记住用户故事和名字，强调与社区的连接。他提到自己小时候佩服新加坡开国总理李光耀，这暗示了他倾向于高效治理而非西方自由放任的模式，这可能有助于他在与各国政府打交道时保持良好关系。TikTok正努力应对地缘政治挑战，将美国用户数据迁移到美国服务器（尽管实际进展缓慢），并投入大量资金游说。周受资本人也通过个人TikTok账号互动等方式拉近与用户的距离。\n文章也探讨了TikTok对流行文化，特别是音乐产业的巨大影响。周受资认为TikTok降低了音乐发现的门槛，让更多有才华的人被听到，是对行业的“净积极”贡献。他承认音乐人需要适应平台需求的“真实感”，但认为这不是坏事，并举例卡迪·B、查理·普斯等成功适应的艺术家。但他对音乐人抱怨TikTok缩短歌曲寿命、增加压力的说法并没有直接否认，而是强调消费者需求的变化及平台提供的发现机会。\n采访还触及了社区管理和内容审核问题。周受资表示公司投入巨大资源进行内容审核和政策制定，但他承认存在“Algospeak”现象（用户使用隐语绕过审核），认为这是技术挑战，可随技术进步解决。他承认有时可能过度审核，倾向于安全谨慎，但这会给用户带来不了解规则或少数观点被压制的印象。对于有研究称发现有人抓取TikTok舞蹈视频数据用于AI训练，周受资表示需要进一步调查。\n周受资认为非TikTok用户与用户之间存在巨大的理解差异，使用平台的人更能理解其价值。他坦承公司因其中国血统受到更多审查和信任赤字，但他相信通过在数据安全、透明度等方面的实际行动，可以逐渐赢得信任。\n总的来说，采访描绘了一个试图在充满政治和文化挑战的环境中导航的CEO形象，他努力将平台的价值和益处传达给世界，同时应对外界的批评和不信任。他认为，通过时间和努力，信任最终会到来。"
    },
    {
      "title": "The Spy Who Dumped the CIA, Went to Therapy, and Now Makes Incredible Television",
      "summary": "文章介绍了美剧《美国谍梦》（The Americans）和《病人》（The Patient）的创作者乔·韦斯伯格（Joe Weisberg），他曾是一名货真价实的中央情报局（CIA）特工，后辞职成为一名成功的电视编剧和制作人。这种独特的经历深刻地塑造了他的作品，尤其是对角色心理和历史复杂性的刻画。\n韦斯伯格年轻时对苏联有着强烈的仇恨，将其视为世界和平的威胁，这在一定程度上源于家庭对俄罗斯古典文学和苏联犹太人处境的影响。他曾是里根总统的支持者，毕业后通过18个月的测试和面试加入了CIA，希望通过间谍工作来对抗苏联。在CIA期间，他接受了各种训练，包括抗审讯和渗透技巧，但他最终因不愿驻外等原因在三年半后辞职。\n辞职后的韦斯伯格经历了一段迷茫期，并在家人朋友的劝说下接受了心理治疗。他认为心理治疗帮助他认识到自己的“黑暗面”和隐藏真实感受的倾向，以及童年经历的影响，这对他后来的创作至关重要。他意识到自己年轻时对苏联的仇恨，可能是一种将家庭内部压抑情绪投射到外部世界的方式。他早期的间谍小说《一个普通间谍》（An Ordinary Spy）便流露出对CIA效率和价值的怀疑，与勒卡雷笔下间谍工作的必要牺牲不同，韦斯伯格笔下情报的价值微乎其微，甚至不可靠，这在CIA内部刊物中引起不满。\n2010年俄罗斯非法定居者被捕事件，激发了韦斯伯格创作《美国谍梦》的灵感。他决定从KGB特工的视角讲述故事，并将背景设定在1980年代，聚焦于一对有着家庭和孩子的卧底夫妻。与联合制片人乔尔·菲尔兹（Joel Fields）的合作更为重要，菲尔兹有心理治疗背景，两人都对心理学有浓厚兴趣，决定让剧集的戏剧冲突更多来自角色的情感和心理挣扎，而非单纯的谍战情节。他们力求间谍活动的真实性，用真实的KGB工具作为道具，并在剧本创作中融入心理治疗中学到的对人际关系、动机和隐藏情感的理解。\n文章也探讨了复仇主题在韦斯伯格作品中的体现，尽管他本人认为更多是对暴力和恐怖的痴迷所致，但承认可能五年后才会意识到自己多么记仇。他的最新著作《颠倒的俄罗斯》（Russia Upside Down）显示了他对俄罗斯和美俄关系的复杂和变化的看法，反映了他不断反思和挑战自己原有政治观点的过程。采访者通过与韦斯伯格的互动和对其生活细节的观察（如他对高科技背包的痴迷），试图理解这个复杂的人物，发现其在友好外表下隐藏的审慎和对人性黑暗面的深刻洞察。最终，文章认为，韦斯伯格放弃CIA生涯、接受心理治疗并投身于电视创作，使得他能够挖掘自身经历和心理深处的复杂性，创作出与当下道德说教式电视不同的、引人深思的作品。他笔下人物表象下的裂痕，恰恰是理解其创作张力的关键所在。"
    },
    {
      "title": "The Hottest Startups in Dublin in 2024",
      "summary": "文章介绍了2024年都柏林最热门的十家初创公司，反映了这座爱尔兰首都科技生态系统的蓬勃发展及其与大型科技公司的协同效应。由于低企业税和政府激励措施，谷歌、Meta、LinkedIn和微软等众多美国科技巨头在都柏林设立了欧洲总部，这为当地带来了丰富的高科技人才。Frontline Ventures的合伙人Will Prendergast指出，过去五年，这些大型科技公司建立的产品和工程团队开始有人流出，推动了初创公司的创建浪潮。政府也通过Enterprise Ireland的种子前期启动基金等项目支持早期初创企业。虽然爱尔兰在后期融资方面存在挑战，但近期由美国和本地风投主导的数百万欧元融资轮次，预示着情况正在改善。\n文中列举的十家初创公司及其主要业务包括：\n1.  **Openvolt**：构建一个API，用于收集欧洲范围内的碳排放数据，服务于能源转型公司。技术团队由前Stripe工程师领导。\n2.  **Tines**：为IT和安全团队提供自动化平台，通过简单的命令自动化日常手动任务，减少警报疲劳。公司已获得超过1.46亿美元融资。\n3.  **Marker Video**：一个用户生成品牌内容平台，向品牌和零售商销售普通人制作的产品评测视频，强调内容真实性。\n4.  **CaliberAI**：一个由AI驱动的内容审核平台，用于识别有害和诽谤性内容，辅助新闻出版商和社交媒体进行内容管理。由父子团队创立。\n5.  **EdgeTier**：其AI平台监控呼叫中心与客户的对话，识别问题并为人工客服提供培训建议，旨在改善客户服务体验。\n6.  **Noloco**：一个“无代码”开发平台，允许非软件工程师通过拖放界面创建业务应用，专注于中小型企业客户。\n7.  **Inspeq.ai**：为创建AI应用的团队提供评估平台，监控模型输出的准确性、一致性，并检查是否存在幻觉和偏见。\n8.  **Barespace.io**：一款SaaS平台，为理发店、沙龙和水疗中心等美容行业提供业务管理自动化工具，包括预约、客户管理和营销。\n9.  **Gazelle Wind Power**：开发深海漂浮式风力涡轮机平台，利用先进设计在深水中提高风能利用效率，目标是降低成本实现规模化。\n10. **Antler Bio**：利用EpiHerd筛查平台分析奶牛血液中的RNA，了解基因表达如何受环境影响，从而为农场提供优化牛奶产量和动物健康的建议。\n这些初创公司涵盖了气候科技、网络安全、内容营销、AI应用开发、SaaS服务、能源及生物科技等多个领域，展示了都柏林在利用技术解决从企业效率到环境可持续性等多样化问题上的活力和创新潜力。"
    },
    {
      "title": "The Hottest Startups in Helsinki in 2024",
      "summary": "文章介绍了2024年赫尔辛基的十家最热门初创公司，展示了芬兰首都科技生态系统的活力。赫尔辛基的初创景象受益于像诺基亚、Supercell和Wolt这样的大型科技企业培养的经验丰富的企业家、投资者和工程师。这里的环境强调工作与生活的平衡及协作精神，成功创业者乐于回馈社区并为新的融资轮次提供支持。虽然曾面临程序员招聘挑战，但芬兰政府推出的快速签证通道促进了国际人才的引进。当前的主要发展方向是为后期投资引入更大的基金。\n文中列举的十家初创公司及其主要业务包括：\n1.  **Paebbl**：利用岩石风化作用（矿化）将工业过程中捕获的二氧化碳转化为固体碳酸盐基材料，用于生产具有低碳足迹的建材，旨在应对水泥工业的高排放问题。\n2.  **Distance Technologies**：开发一种原型混合现实技术，创建无需特殊眼镜的3D监视器，应用于飞行员的平视显示器，未来或可用于汽车和国防领域。\n3.  **Steady Energy**：将一座低功率核反应堆商业化，该反应堆在较低温度下运行，直接加热水用于区域供暖网络，提供清洁、稳定的热源，已获得ユーロ融资并签署初步协议。\n4.  **Skyfora**：开发先进的气象探测仪器，包括用于风暴追踪的轻型大气发射器和利用电信基站进行天气扫描的技术，以提高天气预报的准确性。\n5.  **Enifer**： repurpose 纸浆行业旧技术，利用真菌将食品、农业和林业废弃液体转化为食品级肌原蛋白，作为可持续蛋白质来源，已启动工厂建设。\n6.  **ReOrbit**：专注于“软件赋能卫星”，构建一个安全的分布式卫星网络，像太空中的物联网一样运行，提高卫星间数据传输速度和效率，特别针对军事和地球观测应用。\n7.  **Realm**：开发一个基于AI的大语言模型，能够搜索组织内部的所有数字文档，为员工提供快速、准确的信息，提高知识工作者的效率。\n8.  **Bob W**：提供全方位服务的公寓酒店，利用数字前台和AI聊天机器人处理入住、退房及服务预订，强调便利性和可持续性信息披露，通过投资扩大运营规模。\n9.  **Swarmia**：一个软件工程效率平台，通过连接开发团队常用的工具（如GitHub、Jira、Slack），帮助团队沟通、设定目标和衡量生产力，提高工程效能。\n10. **Noice**：一个电竞直播平台，允许观众在观看比赛时通过数字卡片押注比赛结果，结合直播内容和“元游戏”，为观众提供互动和赌博体验。公司处于测试阶段并将于今年晚些时候正式推出。\n这些公司涵盖了能源、AI、生物技术、航天、金融科技和娱乐等多个行业，体现了赫尔辛基在利用技术解决广泛挑战方面的创新精神和强大的生态系统支持。"
    },
    {
      "title": "The Hottest Startups in Madrid in 2024",
      "summary": "文章介绍了2024年马德里最热门的十家初创公司，突显了西班牙首都吸引拉美人才、并在金融科技、AI、医疗保健和企业服务领域展现的创新实力。近年来，马德里在初创投资方面已经超越了巴塞罗那，成功吸引大量融资。这得益于西班牙政府为企业家提供的签证和人才项目，以及像Telefonica这样的企业从拉美吸引人才。马德里的56所大学也为AI和深度科技领域输送了大量人才，商学院积极构建创业生态系统。\n大型科技公司如Meta、IBM、Google和Amazon在马德里的扩张进一步增强了其科技枢纽地位，但也带来了住房短缺等挑战。\n文中列举的十家初创公司及其主要业务包括：\n1.  **Invopop**：开发一个平台，帮助在线企业处理全球范围内不同国家的本地发票和税务报告要求，简化了复杂的跨境财务操作。技术团队由Cabify前CTO联合创立。\n2.  **Uelz**：简化企业的在线支付管理，整合多种支付方式和供应商，尤其适合国际公司，自动选择最优支付通道并提供数据分析。由前马德里竞技门将联合创立。\n3.  **Tucuvi**：提供一个基于语音对话AI的“虚拟护士”Lola，监测患者出院后的状况，旨在减少再入院率。已服务大量患者并在多国测试，显著降低了住院天数和再入院率。\n4.  **iFeel**：一个面向企业的心理健康平台，利用AI评估员工的压力、抑郁和焦虑水平，并提供相应的支持，如在线治疗或自助项目。服务于多家国际知名公司。\n5.  **Luzia**：一个基于WhatsApp和Telegram的AI个人助手，利用OpenAI和Meta的模型提供类似ChatGPT的功能，包括信息查询、图像生成和翻译，已在全球拥有大量用户。\n6.  **Embat**：提供一个云端平台，集中管理企业的财务运营，整合多个银行账户和平台，实现财务操作自动化（如付款），目标是通过AI开发欺诈检测等功能。\n7.  **Senniors**：一家为老年人提供居家护理服务的公司，结合可穿戴技术监测老年人的健康和需求，并通过应用让家庭成员获取数据，并连接护理专业人员。计划扩展到美国。\n8.  **Boopos**：一个在线买卖中小企业的交易平台，专注于在线盈利业务，通过专业团队审查挂牌业务，并为买家提供融资。由Cabify前CFO创立。\n9.  **Onum**：一个云端平台，监控企业数据从收集到存储的整个流程，利用AI识别异常、安全风险和系统问题，并帮助过滤和分析数据，声称可大幅削减数据管理成本。\n10. **Shakers**：一个数字劳动力平台，帮助企业构建、管理和支付自由职业者团队，涵盖广泛的专业人士。平台通过收费模式盈利，并服务多家西班牙和国际公司，计划向南欧扩张。\n这些初创公司体现了马德里在金融科技、医疗科技、AI应用和企业管理等领域的蓬勃发展，以及其日益增长的国际化影响力，特别是作为连接欧洲和拉美人才及市场的桥梁。"
    },
    {
      "title": "Europe’s Innovation Ecosystem Can Make It the New Palo Alto",
      "summary": "文章提出，欧洲的创新生态系统已经成熟，有潜力成为像硅谷一样的“独角兽工厂”，特别是以伦敦为中心、乘坐火车五小时覆盖的互联城市网络，作者称之为“新帕洛阿尔托”（New Palo Alto）。尽管长久以来，硅谷是创造十亿美元估值初创公司的代名词，但作者认为，在新时代的AI浪潮下，市场更注重可持续的客户需求和健康的商业基本面，而欧洲正涌现出大量兼具宏大愿景和坚实基本面的公司。文章指出，欧洲已经拥有超过507家年收入至少达到1亿美元的“纯种马”（Thoroughbreds）公司，其中超过三分之一总部位于“新帕洛阿尔托”地区。这个区域不仅包括文化和学术中心（如伦敦、巴黎、阿姆斯特、剑桥、牛津、爱丁堡），也包含具有工业遗产的城市（如格拉斯哥、埃因霍温、曼彻斯特）。\n文章列举了一些“新帕洛阿尔托”的成功案例，如起源于剑桥、在伦敦上市的低成本计算机制造商Raspberry Pi（年收入2.65亿美元，毛利6600万美元），以及Monzo、Revolut、Tide等金融科技公司，还有Nothing（消费电子）和Cleo（金融AI）。欧洲自1990年后创立的十家最具价值科技公司中，有七家来自“新帕洛阿尔托”地区，包括Booking.com、Adyen、Wise、Revolut、Monzo、ASML和Arm，这些都是区域互联生态系统的产物。\n然而，尽管潜力巨大，“新帕洛阿尔托”地区在投资方面仍然不足。虽然早期融资已高于湾区，但在关键的规模化阶段，该地区比湾区同行存在着300亿美元的巨大资金缺口。作者认为这并非政策问题，而是投资机会尚未被充分认识。虽然英国和法国政府已出台支持创新和科技公司的政策，包括研发投入、人才和签证项目，并鼓励养老基金等大型机构投资规模化公司，但作者认为，成功最终取决于投资者能否充分理解并抓住这个机会。过去十年，涌入该地区的风险投资增长了九倍，未来十年，机构投资者将带来更多资金。\n最后，文章指出，科技行业的增长未能惠及所有社区，即便在“新帕洛阿尔托”的中心区域，贫富差距依然显著。作者认为，在AI时代，欧洲有机会提供一种不同的创新模式：通过构建可持续、透明的公司，更公平地分享创新的益处。\n作者，风险投资人Saul Klein，认为欧洲科技界应借鉴帕洛阿尔托的精神，但要建立一个更具包容性和共享性的模式，让创新真正服务于社会，而不是仅仅创造财富。"
    },
    {
      "title": "The Hottest Startups in Amsterdam in 2024",
      "summary": "文章介绍了2024年阿姆斯特丹最热门的十家初创公司，展示了这座城市作为欧洲科技生态系统重要玩家的地位。根据2023年Atomico欧洲科技状况报告，荷兰在吸引投资方面表现出色，成为欧洲资本增长最多的国家之一，其中很大一部分集中在阿姆斯特丹。阿姆斯特丹拥有约4000家初创公司，并孕育了Mollie、Mambu和Backbase等独角兽公司。这座城市以其国际化的视野、协作的生态系统和多元化的人才库而闻名，并致力于解决紧迫的社会问题。\nStartupAmsterdam的Joël Dori指出，阿姆斯特丹的成功创新深受全球挑战（如能源转型、人口老龄化）的驱动，这是创始人和公众关注的焦点。但他也提到城市面临的问题，如紧张的住房市场和对初创政策的担忧，需要解决以吸引和留住高素质人才。\n文章列举了以下十家热门初创公司：\n1.  **Overstory**：利用卫星和飞机图像，通过计算机视觉分析树木的高度、健康状况和种类，帮助电力公司优化修剪树木的工作，减少因树木倒伏或引发野火造成的停电。已获得2500万美元融资并服务多家美国大型电力公司。\n2.  **Coolgradient**：旨在帮助数据中心提高能源和水的使用效率，应对其不断增长的能耗对气候的影响。其机器学习模型分析数据中心资产性能，找出效率低下的地方提供优化方案，声称可节省高达40%的水电。\n3.  **Monumental**：开发小型自主地面机器人用于砖瓦建造，作为劳动力短缺和住房危机问题的解决方案。三个机器人协同工作，一个抹砂浆、一个供应砖块、一个实际建造，已在荷兰建造多个项目，计划扩展到其他建筑材料和市场。\n4.  **Weaviate**：一个开源的矢量数据库，用于存储和管理AI应用中的矢量数据，帮助开发者构建自定义搜索、推荐系统和ChatGPT插件。拥有庞大的用户群和社区支持，已融资超过6760万美元。\n5.  **Cradle**：一个AI平台，帮助生物学家加速设计和优化蛋白质（如胶原蛋白），以替代动物产品来源，减少实验轮次和资源消耗，推动生物材料和去碳化发展。\n6.  **Carbon Equity**：一个投资平台，让富裕个人投资者能够投资于气候科技领域的风险投资和成长型股权基金，旨在为气候解决方案提供急需的资金，已帮助超过120家非上市公司规模化。\n7.  **Bloom & Wolf**：提供高端仿真花租赁服务，作为对环境影响严重的鲜切花行业的替代方案。其循环商业模式（重复使用和翻新仿真花）显著减少了碳排放和成本，客户主要为高端写字楼和酒店。\n8.  **Solvimon**：一个为需求复杂的金融科技和SaaS企业设计的计费和变现平台，自动化订阅和一次性支付管理，优化支付流程，帮助企业横跨多国多币种进行扩张。\n9.  **10X**：一个订阅制的AI支持平台，连接公司与经验丰富的兼职（fractional）高管和专家，帮助公司构建和管理自由职业者团队，解决人才短缺问题，已获得种子轮融资并计划升级平台功能。\n10. **Haaven**：提供一站式服务，帮助消费者设计和建造碳中和的微型房屋（小于50平方米），简化传统建筑流程，提供预制模块化解决方案，已建造多个项目并获得种子前期融资。\n这些公司展示了阿姆斯特丹在气候科技、机器人、AI、可持续发展、金融科技和建筑等领域的创新实力，以及其积极应对全球及本地挑战的愿景。"
    },
    {
      "title": "The Hottest Startups in Lisbon in 2024",
      "summary": "文章介绍了2024年里斯本最热门的十家初创公司，展示了这座城市蓬勃发展的创业生态系统及其吸引国际人才的能力。里斯本被欧盟委员会评为2023年欧洲创新之都，并且与Statista合作被金融时报列入欧洲顶级初创中心，部分原因是其推出的“独角兽工厂里斯本”（Unicorn Factory Lisboa）等项目，该项目已支持了820多家初创公司并帮助融资超过10亿欧元。葡萄牙独特的优势，如气候、安全和生活成本，吸引了众多外国企业家和人才。政府政策如创业签证和研发税收激励，也为初创企业提供了关键支持，帮助它们度过了过去两年风险投资的低迷期。\n文中列举的十家初创公司及其主要业务包括：\n1.  **Rauva**：提供一站式平台，帮助企业家在线注册公司并提供金融服务（如借记卡、发票），旨在简化官僚流程，让创业更容易。其创始人具有丰富的跨国创业经验，并利用AI和量子计算研究更快的信用评分系统。\n2.  **Neuraspace**：开发基于AI的空间交通管理平台，分析卫星数据预测潜在的碰撞风险，并建议避免操作，以应对日益增长的太空碎片威胁和卫星数量。已与多个卫星运营商合作，目标是实现自主运行的太空活动。\n3.  **Bhout**：开发了一款智能拳击沙袋及相关健身俱乐部。沙袋内置传感器和AI，可以追踪击打的准确性、速度和力量，并通过灯光引导运动者。旨在将科技与健身结合，提供个性化的训练体验。\n4.  **MyCareforce**：一个医疗领域的“零工经济”平台，连接护士与医院及诊所，让护士可以快速查找并预订额外的轮班，解决医疗机构人员短缺问题。已在葡萄牙和巴西运营，并拥有大量注册护士和合作医疗单位。\n5.  **Oscar**：提供按固定费用在30分钟内预约上门服务的平台，涵盖从清洁到维修等150多项服务，旨在解决传统上门服务预约难、不透明的问题。已在葡萄牙和马德里运营，并拥有大量注册技师。\n6.  **Glooma**：开发一款名为SenseGlove的智能手套，帮助女性进行乳房自我检查，通过传感器追踪乳房组织的变化，并在发现异常时通知医生，旨在帮助早期检测乳腺癌。\n7.  **Sheerme**：一个用于预约美发沙龙和水疗服务的平台，旨在将这些传统上难以在线预订的服务数字化，连接用户与大量健康美容商家。已与国际品牌合作并拥有大量用户。\n8.  **Sqill**：一款AI驱动的移动视频编辑工具，专为社交媒体品牌设计。利用AI功能（如内容推荐和自动字幕）帮助用户快速创建高质量的社交媒体内容，服务多家国际知名品牌。\n9.  **Ubbu**：一个在线学习平台，教授儿童编程和数字技能。其平台设计友好，适合没有编程经验的教师使用，通过模块化编程工具降低学习门槛，已在全球多个国家拥有大量用户。\n10. **Paynest**：一个面向公司的平台，帮助企业管理员工的财务需求，提供费用管理、提前支薪、财务辅导和金融知识工具，旨在提高员工的财务健康水平。已在多个欧洲国家拥有用户。\n这些初创公司展示了里斯本在AI、医疗科技、金融科技、消费者服务和教育等领域的创新力量，以及其作为新兴欧洲科技中心日益增长的影响力。"
    },
    {
      "title": "The Hottest Startups in Zurich in 2024",
      "summary": "文章介绍了2024年苏黎世最热门的十家初创公司，突显了该城市作为瑞士金融中心在金融科技领域的优势，同时也展示了其在医疗机器人、AI驱动语言学习、电池技术等前沿领域的创新活力。苏黎世不仅风景优美，还是金融中心，其银行系统为蓬勃发展的科技生态系统注入了大量风险投资，2023年苏黎世初创公司吸引了超过10亿美元的投资。这座城市的世界领先大学，特别是ETH Zurich，每年诞生大量初创企业，为其提供了持续的高素质人才流。苏黎世被誉为“思想、人才和资本的城市”，是欧洲最智能和最具创新力的城市之一。\n文中列举的十家初创公司及其主要业务包括：\n1.  **Nanoflex Robotics**：开发用于远程手术的紧凑型机器人平台，特别是针对缺血性中风的血栓切除术。该平台利用磁场远程操控导管尖端，使外科医生可以更容易地在血管中导航，即便远距离操作也能实现精准治疗。公司已与医疗机构合作进行概念验证和系统安装。\n2.  **BTRY**：开发采用全固态薄膜电池技术的新型电池，相比传统锂离子电池，能够在一分钟内完成充电，拥有更大的能量容量，且能在极端温度条件下稳定工作。专注于IoT、医疗运输和航空航天等对电池性能要求苛刻的应用。\n3.  **Yokoy**：一个金融科技公司，利用AI简化企业费用管理，自动匹配刷卡支付和报销，显著减少人工操作，帮助企业大幅削减成本。服务于全球众多客户。\n4.  **BreezeLabs**：开发一款应用，通过耳机内置麦克风监测跑步者的呼吸模式，提供比心率更深入的心血管洞察。利用智能过滤和机器学习分析音频数据，旨在帮助跑步者优化训练和健康。\n5.  **Univerbal**：一个AI语言学习平台，提供多语言AI“导师”，允许用户通过聊天进行自然、非脚本的对话练习，帮助用户提高口语能力，尤其强调实践而非死记硬背语法词汇。已获得种子轮融资。\n6.  **Oxyle**：专注于水净化，特别是去除有毒的PFAS（“永久性化学物质”）。其模块化反应器能将PFAS分解成无害矿物质，并将处理过程与机器学习结合以适应污染物波动。公司已获得融资并与水技术公司合作推广解决方案。\n7.  **DeepJudge**：一个由前Google研究人员创立的AI法律搜索工具，帮助律师团队快速搜索和分析海量法律文档，通过专有大语言模型提供相关信息摘要，提高法律工作效率。已获得A轮融资并服务多家律师事务所。\n8.  **Decentriq**：提供数据安全隔间（data clean-rooms）平台，允许组织安全地共享市场和客户洞察，同时保护个人信息的隐私性和匿名性。服务于政府、金融机构和企业客户。\n9.  **Riskwolf**：利用AI和实时数据创建参数化保险解决方案，赔付基于触发事件发生（如地震）而非实际损失。专注于应对气候变化（如预测天气模式对农业影响），并探索将技术应用于IoT和金融风险领域。\n10. **LatticeFlow**：一个AI模型评估平台，自动对AI模型进行压力测试，分析其预测方式并识别系统性错误（如偏见和幻觉），从而丰富训练数据并提高模型鲁棒性。服务于制造业和国防组织。\n这些初创公司体现了苏黎世跨领域的创新能力，以及其利用先进技术解决复杂问题的决心，巩固其作为欧洲创新中心的重要地位。"
    },
    {
      "title": "The Hottest Startups in Paris in 2024",
      "summary": "文章介绍了2024年巴黎最热门的十家初创公司，突显了法国首都成为欧洲AI产业新中心的趋势。过去两年，在政府和商界领袖的推动下，巴黎涌现出像Mistral这样备受关注的AI初创公司，其估值已达数十亿美元。法国总统马克龙积极支持本土AI发展，电信亿万富翁泽维尔·尼尔（Xavier Niel）也投入巨资，支持初创企业、AI研究实验室以及构建超级计算能力。尼尔认为，在AI领域， 유럽有机会与美国竞争，但必须迅速行动。\n文中列举的十家初创公司及其主要业务包括：\n1.  **Mistral**：欧洲最重要的AI初创公司之一，专注于开发大型语言模型。由前DeepMind和Meta AI研究员创立，致力于推动开源AI，并提供多种规模的模型及聊天机器人Le Chat。\n2.  **Sweep**：一个专注于可持续发展的AI数据管理平台，帮助企业追踪整个供应链的碳排放和可持续目标。旨在帮助企业过渡到低碳经济，并将其可持续性表现转化为竞争优势。已获得1亿美元融资。\n3.  **Dust**：一家创建定制AI助手的初创公司，为企业团队构建专门用于特定任务的AI工具（如内容写作、反馈分析），认为未来办公场景需要高度专业化的AI而非万能助手。已获得2000万欧元融资。\n4.  **H**：另一家由前Google DeepMind科学家创立的高度期待的AI初创公司，尽管产品或客户信息尚不明确，但目标是开发“通用人工智能”（AGI），以提高工作效率，已获得2.2亿美元巨额融资。\n5.  **Bioptimus**：由科学家和AI专家创立，专注于构建用于生物医学研究的大型基础模型。公司已开发了针对癌症检测的模型，并计划将AI应用于分析患者基因、细胞和组织数据，已获得3500万美元融资。\n6.  **Electra**：专注于建设电动汽车（EV）充电基础设施，目标是在2030年前在欧洲部署2500个超快速充电站，以支持电动汽车的普及。通过应用简化充电体验，已在多国建立充电站网络。\n7.  **Amo**：由成功出售社交媒体公司Zenly的创始人Antoine Martin创建，旨在重新定义社交媒体，推出多款应用，关注朋友间的真实连接而非影响者。已获得1800万欧元融资。\n8.  **Spore.Bio**：开发基于生物光子学和机器学习技术的食品安全检测设备Vision，能够在几秒钟内识别细菌，旨在提高食品行业的检测效率和安全性，已在食品工厂试用并获得融资。\n9.  **NcodiN**：专注于半导体制造，开发世界上最小的激光器用于创建光芯片，这些芯片将能极大地提升数据传输速度和效率，目标是为超级计算机和其他高性能计算应用提供关键技术。\n10. **Astran**：提供基于专有技术的云安全解决方案Continuity Cloud，通过加密和分布式存储保护企业敏感数据免受网络攻击，已服务航空航天和制药等行业客户，并获得融资。\n这些公司不仅在AI领域表现突出，也涵盖了可持续性、电动汽车、社交媒体、生物技术和网络安全等多个重要领域，共同推动巴黎成为欧洲乃至全球的科技创新前沿阵地。"
    },
    {
      "title": "The Hottest Startups in Berlin in 2024",
      "summary": "文章介绍了2024年柏林最热门的十家初创公司，展示了这座德国首都作为国际人才汇聚地和创新中心的地位。虽然德国的一些新兴公司分布在全国各地，但柏林因其充满活力的年轻人口、多元化的国际人才以及浓厚的开源文化，仍然是科技创业的重要据点。 GitHub的CEO Thomas Dohmke（柏林成长）指出，柏林拥有大量年轻、多元、国际化且有活力的专业人士，这赋予了它竞争优势，当然，他也提到了柏林美味的土耳其烤肉。\n文中列举的十家初创公司及其主要业务包括：\n1.  **BlueLayer**：为碳信用额市场提供软件解决方案，帮助碳去除项目（如再造林、直接空气捕获）的提供者管理数据，与买家和投资者沟通，并验证碳信用额。旨在自动化碳信用市场流程，服务于全球的环保组织和公司。\n2.  **Cambrium**：利用AI技术设计并生产蛋白质，如胶原蛋白，作为动物源产品的替代品，通过在罐中培养合成。致力于将软件工程与物理世界中的生物材料生产结合，其首款用于护肤品的蛋白质即将面市。\n3.  **Jina AI**：为搜索应用构建基础AI模型，能将非结构化数据（如PDF、图像）转化为AI可理解的格式，实现直观的搜索体验（类似Google搜索）。目标是通过为开发者提供工具，以更低成本构建定制化搜索系统，服务于各行业客户。\n4.  **Endel**：一款利用生成式AI创建个性化、无限循环背景音乐的应用，音乐能根据用户活动（如步行、慢跑）调整节奏，旨在帮助用户达到特定认知状态（如专注、放松、睡眠），属于“功能性声音”领域。已获得融资并拥有大量用户。\n5.  **Slay**：其虚拟宠物应用Pengu在全球拥有超过500万用户，通过AI和3D引擎提供高度个性化的互动体验，宠物Pengu能与用户（包括儿童）进行对话并提供情感支持。公司致力于探索AI在社交互动中的应用，尤其关注积极和情感连接。\n6.  **Ovom Care**：一家生育健康初创公司，结合诊所服务和数据/机器学习平台，分析患者数据为生育治疗提供建议。旨在提高生育治疗的准确性和可及性，并计划扩展到其他国家，利用不同地区的成本优势。\n7.  **Dryad**：开发早期野火检测网络，通过太阳能传感器和网状网络在森林中部署，探测火灾迹象并发送警报，特别适用于信号覆盖不足的偏远地区。为政府和公用事业公司提供解决方案，以应对日益严重的野火威胁。\n8.  **UltiHash**：开发一种算法，声称能大幅削减公司的数据存储需求，从而降低对数据中心的依赖和碳足迹。旨在解决AI训练和大数据分析带来的能源消耗问题，目前处于测试阶段。\n9.  **TheBlood**：利用女性经血进行健康诊断，认为经血中含有丰富的生物标志物，可用于筛查生育健康和子宫内膜异位症等疾病。通过销售检测套装为女性提供健康数据，并计划与药企合作。致力于弥合女性健康数据差距。\n10. **Qdrant**：一个矢量数据库，为AI开发者提供存储和检索非结构化数据的解决方案。通过易于使用的API帮助开发者构建高性能、低成本的AI应用，特别是涉及大型语言模型和语义搜索的场景。在全球拥有庞大的用户群和社区。\n这些初创公司涵盖了广泛领域，包括气候科技、生物技术、AI基础设施和应用、消费应用、医疗健康和数据管理，体现了柏林作为欧洲创新和国际人才中心的实力与多元化。"
    },
    {
      "title": "The Hottest Startups in London in 2024",
      "summary": "文章介绍了2024年伦敦最热门的初创公司，突显了英国首都强大的生物技术和人工智能创新实力。英国工党政府在政策层面上表达了支持初创企业的雄心，期望英国成为“全球高增长初创公司中心”。尽管过去保守党政府的承诺有时未能兑现，但行业对新政府的气候和医疗政策持谨慎乐观态度，认为其展现了改革国有医疗系统（NHS）并更积极与私营公司合作的意愿。同时，初创企业也意识到需要克服融资挑战，并认识到数据在推动创新和改革中的重要性。\n文中列举了以下十家热门初创公司：\n1.  **Robin AI**：构建一个AI法律助手，旨在让法律服务更易于获取，特别是为企业提供服务。该助手能快速分析合同并生成报告，大幅缩短法律流程。由法律和机器学习专家共同创立，已获得融资并拓展国际业务。\n2.  **Gaia Family**：一家生育健康初创公司，提供预付费用的IVF（体外受精）资助模式，根据机器学习算法预测治疗结果，并在治疗不成功时承担财务风险。旨在提高IVF的透明度和可及性，已在多国提供服务。\n3.  **Get Harley**：一个皮肤健康在线咨询和产品平台，连接患者与皮肤科专业人士，提供在线咨询和个性化护肤方案。平台支持品牌中立的产品推荐，并已获得大量用户和融资，增长迅速。\n4.  **Lindus Health**：一家技术驱动的临床试验服务公司，旨在自动化和加速临床试验过程，解决第三方合同研究组织（CRO）效率低下、成本高昂的问题。声称能将试验时间缩短一半，并已参与多项试验。\n5.  **Field**：开发和部署大型电池储能系统，帮助电力网储存可再生能源并在需求高峰时释放，以提高电网稳定性。旨在支持能源转型，已获得融资并在英国及欧洲其他国家建设储能站点。\n6.  **Opna**：一个气候金融平台，连接希望资助和监测碳去除项目的企业与项目开发者。旨在为高质量的气候项目（尤其是南半球的项目）解锁资金，并通过标准化流程降低交易成本和风险。已获得种子轮融资。\n7.  **Sylvera**：为碳抵消项目提供验证和评级服务，帮助企业买家评估碳信用额的质量。利用机器学习和卫星数据等多种数据源分析项目对气候的实际影响和报告准确性，旨在提高碳市场的透明度和诚信度。\n8.  **PhysicsX**：利用机器学习进行工程模拟，为航空航天、汽车、能源和半导体等行业提供支持。声称其“大型物理模型”能以远超传统方法的模拟速度和准确性，革新复杂工程和制造。由前F1赛车团队科学家等创立。\n9.  **Newcleo**：一家专注于核能技术的初创公司，开发利用核废料作为燃料的小型模块化核反应堆。旨在提供更可持续和安全的核能解决方案，已获得大量融资并拥有国际团队，计划在意大利和法国建设原型反应堆。\n10. **Volt**：一个开放支付平台，使商家能实时接收直接付款。旨在革新基于旧技术的支付行业，提供更快速、高效的支付解决方案。已在全球多国运营并获得大量客户和融资。\n这些初创公司体现了伦敦在多个高增长和关键影响领域（特别是生物技术、AI和气候科技）的创新实力，并反映了科技界对政策环境的关注以及利用技术解决社会和产业挑战的积极姿态。"
    },
    {
      "title": "The Hottest Startups in Stockholm in 2024",
      "summary": "文章探讨了斯德哥尔摩这座人口不足百万的瑞典首都如何成为Skype、Spotify、Klarna和Minecraft等全球知名品牌的诞生地，并介绍了2024年该城市最热门的十家初创公司。文章将斯德哥尔摩的成功归因于瑞典强调高质量教育和对电信基础设施的早期投资，让国民很早就接触高速互联网。此外，瑞典的社会福利体系被视为创业的“安全网”，降低了人们承担风险创办公司的门槛。这些因素使得瑞典成为人均独角兽数量欧洲第二的国家，斯德哥尔摩也因此被誉为“ 北欧的硅谷 ”。成功的创业者会回馈社区，投资新的公司，形成良性循环。\n文中列举的十家初创公司及其主要业务包括：\n1.  **Estrid**：一个女性剃须刀品牌，提供订阅服务，产品设计注重用户体验和可持续性（ vegan 和人体工学）。旨在挑战传统男性剃须刀市场，并发展成为一个全面的个人护理品牌。已积累大量订阅用户。\n2.  **Atlar**：一个面向企业的资金管理平台，自动化跨银行账户和跨欧洲国家的付款流程，旨在解决企业财务团队依赖老旧系统和手动操作的痛点。由前金融科技公司Tink的员工创立。\n3.  **Leya**：一个利用生成式AI自动化律师重复性任务的平台，如填写模板和从大量文档中提取信息。旨在提高律师的工作效率，并专注于解决特定的法律任务，而非通用AI能力。已获得大量融资并在多个欧洲市场运营。\n4.  **Lovable**：开发一款名为GPT Engineer的AI工具，允许用户通过简单的聊天界面构建网站和网络应用。旨在降低软件开发的门槛，让非技术人员也能快速创建数字工具，已获得种子前期融资。\n5.  **H2 Green Steel**：一家气候科技公司，专注于“绿色钢铁”生产，利用氢气替代焦煤炼钢，大幅减少碳排放。正在瑞典建设大型绿钢工厂，并已获得大量融资和与汽车制造商的合作。\n6.  **Supernormal**：一个软件工程师效率平台，提供自动会议记录、议程管理和会议洞察等工具，旨在提高团队协作效率。核心理念是“会议没有记录就不存在”。已获得种子轮融资。\n7.  **Fever**：开发和部署虚拟电厂（VPP），将分布式能源资源（如太阳能、电池、电动汽车）整合成一个网络，为电网提供能源，以支持可再生能源的整合和电网稳定。已获得融资并与公用事业公司和电动汽车制造商合作。\n8.  **Neko Health**：一家健康科技初创公司，提供非侵入性全身健康扫描服务，旨在早期发现皮肤、代谢和心血管疾病迹象。由Spotify创始人Daniel Ek联合创立，已获得大量融资并在斯德哥尔摩和伦敦设立健康中心。\n9.  **Evroc**：旨在欧洲建设可持续的超大规模云基础设施，挑战美国公司在欧洲云市场的垄断地位。计划在瑞典、法国和德国建设数据中心网络，已获得大量融资。\n10. **PaperShell**：开发一种可持续的纸基复合生物材料，作为木材、塑料和金属的替代品，强度接近纤维复合材料且耐候。该材料全化石燃料零排放，并在生命周期结束时可转化为生物炭。已获得融资并有产品（如家具）商业化应用。\n这些公司涵盖了快消品、金融科技、AI应用、气候科技、健康服务和基础设施等广泛领域，展示了斯德哥尔摩在持续创新和吸引投资方面的实力。"
    },
    {
      "title": "Six-Word Sci-Fi: Stories Written by You",
      "summary": "本篇文章是一个特别栏目，展示了《WIRED》杂志读者提交的“六字科幻故事”。这一栏目定期发布一个主题或提示，邀请读者用六个词创作一个迷你科幻故事，然后从中选出一些优秀作品进行展示，并配以插图。这种形式挑战读者的创造力，要求他们在极度精简的六个词中构建一个完整的科幻概念或情节。\n文章列举了多个月份的主题及读者提交的故事和荣誉提名作品。例如，\n-   2024年9月的主题是“关于一种新口味的故事”，入选故事是“火焰，没有烟，永生味道。”，其他提名包括“狗狗焦点小组最爱口味：人类”、“重编程的舌头奴役了所有人”等。\n-   2024年8月的主题是“关于一次意外医疗突破的故事”，入选故事是“你的身体已为大脑三号做好准备。”，其他提名包括“生物大脑是上个世纪的事了?”、“告诉我关于‘医疗账单’的事”等。\n-   其他月份的主题还包括“关于生物增强人类殖民地的故事”、“关于第一次全机器人建筑工程的故事”、“解决费米悖论”、“关于一个奇怪新邪教的故事”、“太空酒店里的悬疑故事”、“AI受审的故事”等等。\n这些故事虽然简短，但涵盖了广泛的科幻主题，包括技术进步的后果、社会变化、外星生命、太空探索、身体改造、环境问题、未来医疗、人与AI关系等。栏目的核心在于通过限制激发创意，让读者用最少的语言勾勒出充满想象力的未来图景。文章还提供了投稿方式，通常是通过社交媒体或邮件提交作品。\n这一栏目不仅是读者互动的一种形式，也是《WIRED》杂志展示科幻想象力的方式，反映了科技和未来发展如何激发公众的创意和思考。"
    },
    {
      "title": "This Homemade Drone Software Finds People When Search and Rescue Teams Can’t",
      "summary": "文章讲述了英国湖区山地救援队的三名志愿者，丹·罗奇（Dan Roach）、大卫·宾克斯（David Binks）和丹·帕森斯（Dan Parsons），如何利用业余时间开发了一款无人机软件，显著提高了在山区搜救失踪人员的效率和成功率。这款软件最初是出于对现有搜救无人机效率低下的不满，以及英国山地救援队（MR）内部对新技术的保守态度，由爱好者们自主研发的。\n故事从一名失踪徒步者查理·凯利（Charlie Kelly）的搜救行动开始。凯利在苏格兰格伦科（Glencoe）山区失踪后，当地搜救队进行了广泛搜索但未果。罗奇和宾克斯得知此事后，主动联系格伦科山地救援队，提出使用他们正在开发的新软件进行测试。这款软件结合了无人机操控、图像拍摄和图像分析功能，能够按照预设路径飞行，以特定角度和超高重叠率拍摄地面图像，然后通过算法分析图像中异常颜色的像素簇，标记出可能是失踪者的区域，供人工复核。\n宾克斯是一位退休软件开发者，将这款软件作为其现有MR Maps（一个用于追踪救援队成员的软件）的扩展功能来实现。软件克服了噪声干扰、图像精确地理定位等技术挑战，尤其擅长在复杂地形中识别出与环境颜色不同的目标（如衣物颜色）。软件设计为离线操作，适应山区无信号环境，分析速度快，能在大范围搜索中迅速排除大部分区域，将焦点锁定在可疑点。尽管存在误报，但手动筛选并不费时。\n最终，这款软件在帮助寻找失踪数周的查理·凯利时取得了突破。救援队人员在事先已搜索过的区域使用该软件，无人机在短时间内就标记出了凯利身体所在的隐蔽沟壑。凯利的穿着颜色与周围环境相似，人工难以发现，但软件识别出了不同。这一成功证明了该软件的巨大潜力。\n文章还介绍了英国山地救援系统的特点——完全由志愿者组成，资金设备自筹。近年来，由于疫情后户外活动增多和社交媒体推动，搜救任务量激增，志愿者面临巨大压力。MR Maps无人机软件的出现为应对这一挑战提供了有效工具，尤其在耗时耗力的“正式搜索”任务中能节省大量时间。尽管该软件潜力巨大，且已在其他搜救行动中显现用处（主要用于排除区域），但其开发者没有商业化的打算，选择免费提供给搜救组织使用。他们的动力来自对解决问题的热情和帮助他人的愿望。凯利家人的经历也再次强调了这项技术带来的“终结”和安慰的重要性。\n文章结尾强调，这款软件的成功并非偶然，而是结合了专业技能（计算机科学、图像分析、搜救经验）和志愿者的无私奉献，为应对日益严峻的搜救挑战提供了创新的解决方案，也体现了民间技术创新在公共服务领域的价值。"
    },
    {
      "title": "The Secret Alchemy of Making Ice Cream",
      "summary": "文章揭示了制作完美冰淇淋背后复杂的科学原理，远非搅拌冷冻那么简单。冰淇淋的诱人口感和风味释放，依赖于水、脂肪和空气三者在冷冻状态下的精妙平衡与结合。文章以瑞典食品包装和加工巨头利乐公司（Tetra Pak）在丹麦奥胡斯的产品开发中心为例，深入探讨了工业化冰淇淋生产的技术细节和创新。\n制作冰淇淋首先需要一个乳制品基底，其中包含的天然蛋白质、脂肪和糖提供了独特的口感。加入浓奶油进一步提升顺滑度。糖除了提供甜味，还能降低冰点，减少大冰晶的形成。香料（如巧克力或香草）是风味的关键。此外，配料中约0.5%的乳化剂和稳定剂至关重要，它们帮助水和脂肪结合，并赋予产品必要的结构。混合物经过均质化处理，然后在5摄氏度下老化24小时，以获得更丰富的风味和更顺滑的质地。\n文章强调了“空气”作为冰淇淋的秘密成分。利乐公司的产品经理Elsebeth Baungaard Andersen指出，冰淇淋体积的一半是空气。在连续冷冻机中，混合物被冷却到零下5摄氏度并在旋转缸体内搅打，刀片在刮取冷冻物的同时，也将空气搅入。这些空气气泡在脂肪球和蛋白质的稳定下，形成了冰淇淋柔软、熟悉的质地。气泡剂量必须非常精确：空气过多会导致泡沫状，过少则难以挖取和食用。空气注入量（称为“膨胀率”，overrun）决定了冰淇淋的密度和品质，高端冰淇淋（如Gelato）膨胀率较低，口感更浓郁。\n文章介绍了利乐在冰淇淋工业中的重要作用，他们的连续冷冻机每小时可生产4000升冰淇淋，每天甚至可生产200万支冰淇淋棒。他们的奥胡斯中心是品牌测试新配方和产品概念的地方。利乐的工程师在冰淇淋创新中扮演了关键角色，例如在1980年代后期，他们的技术使得冰淇淋可以在较低温度下挤压到棍上，从而搅入更多空气，创造了更高品质的口感，催生了Magnum冰淇淋的诞生。现在，协作机器人被用于确保产品分量和服务均匀。\n未来的创新方向包括开发与乳制品冰淇淋媲美的植物基冰淇淋，这是行业面临的“圣杯”。由于缺乏天然脂肪和风味，植物基冰淇淋在口感上存在挑战。出于可持续性考虑，行业正在探索混合配方和新的蛋白质来源，如蚕豆。文章指出，尽管技术进步，但冰淇淋的融化过程是其释放风味的关键，因此不会被完全消除。冰淇淋的复杂性在于它是一个同时包含空气、脂肪和冰晶的冷冻体系，在口中融化时，所有成分融合并释放风味。文章以一种充满好奇心的方式，揭示了冰淇淋这种看似简单的甜点背后复杂而迷人的科学“炼金术”。"
    },
    {
      "title": "These New Biomaterials Can Help Decarbonize Fashion and Construction",
      "summary": "文章介绍了生物设计领域的前沿创新，展示了如何利用活体生物（如细菌）来创造新的材料，从而帮助时尚和建筑行业实现去碳化。Natsai Audrey Chieza，伦敦R&D工作室Faber Futures的创始人，与波士顿生物技术公司Ginkgo Bioworks的创意总监Christina Agapakis合作推出了在线平台Normal Phenomena of Life (NPOL)。该平台展示并销售利用生物设计原理制作的产品，旨在arness 自然界的力量来开发材料和物体。\n生物设计的核心理念是：自然界经过数十亿年进化，可以以比人类更智能、高效的方式组装原子。因此，在寻求去碳化和摆脱化石燃料依赖时，生物技术使我们能够利用自然提供的解决方案。文章以Exploring Jacket为例，这款夹克的颜色来自一种可以产色素的细菌Streptomyces coelicolor。将细菌应用于织物并孵化，细菌细胞会产生从红色、粉色到蓝色、紫色的色素，形成独特的图案。与传统植物染料相比，这种细菌染料不需要农田，显著减少了用水量，具有更低碳足迹。\nNPOL的最新产品是Gathering Lamp，由生物混凝土（bioconcrete）制成。生物混凝土是在常温下使用产石灰石的细菌生长而成，相比通过燃烧石灰石生产的传统水泥，其排放量减少了95%，强度更是传统水泥的三倍。此外，这款灯的设计考虑了生命周期结束，易于修理、升级和回收，体现了循环经济的理念。Chieza表示，他们的目标是让材料在循环中利用，避免新的生物材料也最终进入垃圾填埋场。\nNPOL平台也与品牌合作，帮助推广和规模化生物设计产品，加速技术的落地和应用。生物材料的规模化目前仍面临挑战，需要精心的工程和高成本投入。Exploring Jacket售价4000英镑（约5400美元），尽管已低于其实际成本。Chieza承认，重要的是是否有足够的基础设施来支持这些技术的规模化应用。她认为，虽然生物设计产品的独特性可能不如其功能性那样一目了然，但消费者最终会因为其美观、实用以及可持续性而选择它们。她希望NPOL能激发消费者和品牌拥抱生物设计的潜力，共同走向更可持续的未来。"
    },
    {
      "title": "Eight Scientists, a Billion Dollars, and the Moonshot Agency Trying to Make Britain Great Again",
      "summary": "文章探讨了英国新型高风险、高回报科学资助机构ARIA（Advanced Research and Invention Agency）的成立背景、运作模式以及面临的挑战，旨在重振英国的科学地位。ARIA的灵感来源于美国DARPA（国防高级研究计划局），后者催生了互联网、GPS等革命性技术。在一些局内人看来，2010年代中期的英国科学资助体系变得僵化和保守，未能像美国那样产生突破性创新。\nARIA被设计为一个独立于传统资助体系的机构，拥有近10亿英镑（约10亿美元）的初始资金，为期四年。其CEO伊兰·古尔（Ilan Gur）及其八位项目总监拥有极大的自由度，可以资助初创企业、大学甚至个人，追求那些传统机构认为“不可能”或“古怪”的雄心勃勃的项目。这些项目总监各自负责一个科学领域，如合成植物、AI硬件、脑机接口、气候变化测量等，每人可以支配数千万英镑的资金。机构招聘方式灵活，薪酬高于普通公务员，运作模式更像一家初创公司，避开了政府的官僚主义。\nARTA的成立是在英国脱欧后的混乱背景下提出的，由时任首相鲍里斯·约翰逊的顾问多米尼克·卡明斯（Dominic Cummings）推动。卡明斯长期批判英国官僚体系，并推崇ARPA等机构的创新模式。ARIA被设计为不受政府任务驱动的“蓝天”研究机构，强调独立性和长期视角，至少十年内免于正式的政府审查，并豁免信息自由法，以保护其高风险项目的探索空间。这一切旨在防止其像其他国家试图复制ARPA时那样被“拴得太死”而失去活力。\n文章描述了ARIA早期的“初创企业氛围”，其办公室设在英国图书馆，团队规模不大但充满活力。项目总监们通过工作坊等形式与科学家互动，寻找潜在的项目。他们寻求的项目不仅要有科学突破的潜力，更要能催生改变世界的实际影响。例如，合成植物项目旨在编写植物基因组，创造全新的植物功能；AI硬件项目目标是将成本降低千倍；脑机接口项目则探索更精准、更少侵入性的脑部干预疗法。\n尽管雄心勃勃，ARIA的资金规模远小于英国主要的科研资助机构UKRI和美国的DARPA。项目总监任期通常只有三年，对于一些可能需要数十年才能看到成果的“登月计划”而言，这个周期显得很短。项目的成功度如何衡量、如何确保长期投入是一个挑战。一些科学家对ARIA的宏大使命表示欢迎，尤其是弥补了像盖茨基金会那样有特定目标的慈善资助之外的高风险、基础性研究空白，但也有人对其项目目标过于广泛、缺乏明确应用方向表示疑虑。\n文章认为，ARIA能否成功的关键在于能否吸引并支持那些具备改变世界潜力的人才。CEO古尔认为，他的任务是建立一套系统，像偶然事件一样将有潜力的科学家推向成功，不再让他们被官僚体系或初创企业的困境所淹没。最终，ARIA能否帮助英国重拾科学领导地位，将其塑造成一个以科学发现为傲的国家，并吸引下一代投身高风险科研，尚需时日来验证。这是一个关于科学、政策、文化以及能否成功构建一个支持突破性创新的“神话”的故事。\n这篇文章最初发布在《连线》英国版2024年11/12月刊，但下载时间标注为2024-10-02，日期存在一些混淆。"
    },
    {
      "title": "How a 15-Year-Old Gamer Became the Patron Saint of the Internet",
      "summary": "文章讲述了意大利少年卡洛·阿库蒂斯（Carlo Acutis）的故事，他因生前对互联网和宗教的热爱，以及死后展现的奇迹，不仅成为第一位千禧一代的圣人，还被非官方地誉为“互联网的主保圣人”，这反映了天主教会试图通过现代化手段吸引年轻受众。卡洛·阿库蒂斯（1991-2006）在伦敦出生，在意大利长大，像许多同龄人一样玩电子游戏、学习编程。\n但他最特别的是，他从小就对天主教会，尤其是“圣体圣迹”（Eucharistic miracles，指圣餐饼酒据信转化为基督身体或血液的神迹）产生了极大兴趣。他将“永远与耶稣同在”作为自己的人生目标。2004年，11岁的他开始投入地研究世界各地的圣体圣迹，并利用自己的编程技能创建了一个网站来记录这些奇迹。他的目标是向其他年轻天主教徒传播信仰，相信科学证据能帮助人们回归弥撒。\n网站于2006年10月上线，风格朴素但内容丰富。然而仅几天后，15岁的卡洛被确诊患有白血病，病情迅速恶化，不久便陷入昏迷去世。他生前曾说：“死亡是通往生命的通道。”。\n卡洛死后，他建立的网站继续发挥影响，传播圣体圣迹的故事，并被翻译成多种语言。相关的实物展览也在全球数千个教区巡回展出，提高了人们对他的认知。人们敬佩他不仅因为他对科技的运用，更因为他虔诚的信仰和品德。马雷斯（Courtney Mares）认为祈祷是他圣洁生活的秘密。米兰教区于2012年启动了他的列品圣事（Canonization）程序。\n列品圣事是一个漫长且严谨的官僚过程，需要收集证据证明候选人的圣洁生活或为信仰殉道。首先需要被命名为“天主之仆”（Servant of God），接着需要得到教宗认可其圣洁生活而被“敬礼”（Venerated），最后需要至少一个（通常是两个）无法用科学解释的奇迹被证实。卡洛先后于2013年和2018年分别获此头衔。2013年巴西有一位妇女声称祈祷卡洛后其子的胰腺缺陷痊愈，2020年教宗方济各认证此为神迹，卡洛因而被宣福（Beatified）。他的遗体也被移至阿西西（Assisi）的墓中，保持着他生前的休闲穿着形象（牛仔裤、运动鞋、卫衣），许多人前去瞻仰，这被视为教会拉近与年轻一代距离的象征。\n2024年5月，第二个神迹被教宗认证，涉及一位在自行车事故中受伤的哥斯达黎加女孩的痊愈。教宗于7月批准了卡洛的封圣，仪式定于2025年举行。卡洛因去世时尚轻且迅速封圣的速度非常罕见，使他成为第一位千禧一代的圣人，被称为“天主的影响者”和“互联网的主保圣人”。\n卡洛·阿库蒂斯的形象和故事通过各种形式（雕像、圣物、书籍、VR体验、直播）广泛传播。他的案例与教会希望拥有年轻榜样来吸引年轻人的愿望不谋而合。教宗方济各曾警告数字时代的危险性，但也称互联网是“来自天主的礼物”，关键在于如何使用。卡洛正是以虔诚的方式使用科技传播信仰，符合教会的期望。文章总结，卡洛·阿库蒂斯作为一位与现代生活方式（玩游戏、上网）相关的圣人，有望帮助天主教会更好地与年轻一代沟通，拉近距离，尽管数字时代仍有挑战，但他的故事为科技如何服务信仰提供了范例。"
    },
    {
      "title": "When War Came to Their Country, They Built a Map",
      "summary": "文章介绍了乌克兰Telegram频道和网站Deep State的故事，由两位年轻的朋友罗曼·波霍里伊（Roman Pohorilyi）和鲁斯兰·米库拉（Ruslan Mykula）创立，俄乌战争爆发后，它成为了一个通过公共数据和内部情报，实时追踪乌克兰前线战况变化的关键地图工具。\n起初，Deep State只是波霍里伊和米库拉分享国际新闻的业余Telegram小号，只有几百订阅者。战争爆发后，因订阅者对战况更新的需求，两人决定利用他们此前学习的开源情报技巧，结合朋友的地图设计能力，在战争第一天就推出了 Deep State 地图。这个地图迅速流行，成为乌克兰民众了解前线动态的重要工具，高峰期每日访问量达数百万，仅2023年6月至2024年6月期间就累计超过4.82亿次访问。\nDeep State 地图界面简洁清晰，俄罗斯占领地区标红，乌克兰控制区标绿，近期解放区域标蓝。地图精确到街道和村落，并标注俄罗斯已知单位、机场、指挥部等信息（不显示乌克兰位置）。地图功能不断迭代，增加了天气、防御工事、伽马辐射水平、武器射程模拟等图层，甚至还有一个隐藏的Baby Yoda彩蛋，可以“摧毁”俄罗斯部队。\n由于信息量巨大，该项目迅速扩张，现在拥有一支超过100名付费员工和志愿者的团队。他们的数据来源多样，除了开源情报（用于核实网络视频等），还与前线部队建立了联系，获取直接信息。他们强调真实性，力求避免宣传，尽管偶尔也会出现错误，但会等待确凿证据出现再更新。他们也会应乌克兰军方要求延迟更新，以避免影响军事行动。除了公共地图，他们还为军方提供一个仅供验证成员访问的内部版本地图。资金来源主要是公众捐款，部分政府资金用于内部地图和其他情报活动。\nDeep State 的成功也带动了其Telegram频道的增长，目前订阅者超过70万，发布战争原创报道，并被其他乌克兰媒体引用。两位创始人尽管年轻且缺乏经验，但对工作充满责任感，认为他们的项目对乌克兰人至关重要。文章强调了民间力量在信息时代利用技术手段，为国家乃至个人提供关键信息服务的价值，并反映了在冲突环境下，信息的透明度和准确性对民众的重要性。"
    },
    {
      "title": "This Is the Most Detailed Map of Human Brain Connections Ever Made",
      "summary": "文章介绍了哈佛大学生物学家与谷歌合作完成的一项突破性研究——构建了迄今为止最详细的人类大脑连接图谱，精确到亚细胞层面。这一成就基于对一立方毫米人脑皮层组织的分析，为下一代脑科学研究奠定了基础。这块组织来自2014年一位癫痫手术患者的脑部。\n研究团队耗时十年，创建了这个包含约57,000个细胞和1.5亿个突触的交互式脑图。图谱揭示了大脑连接的惊人复杂性，包括细胞自我缠绕、成对镜像的细胞，以及难以分类的卵形“物体”。研究人员认为，绘制如此高分辨率的脑图有助于识别神经元连接规则，从而建立模型来机制性地解释思维如何运作、记忆如何存储，并可能为治疗神经系统疾病提供新思路。\n哈佛大学的研究团队（主导者Jeff Lichtman教授和Alex Shapson-Coe）利用电子显微镜对脑组织样本进行了亚细胞层面的成像。组织经过重金属染色，以便在电镜下可见细胞膜等结构。随后将组织嵌入树脂并切成极薄（34纳米厚）的切片，将3D问题转化为2D，便于成像。这些切片共产生了1.4拍字节的海量图像数据。\n面对庞大数据，哈佛团队与谷歌的研究团队（由Viren Jain领导）合作。谷歌团队使用机器学习算法对2D图像进行对齐和3D重建，并进行自动分割（区分不同细胞类型等）。部分分割需要人工“基础数据”校准，项目主要研究者之一丹尼尔·伯格（Daniel Berger）为此手动重新绘制了部分组织结构以指导算法。伯格通过数字技术对细胞进行大小着色（小细胞蓝色，大细胞红色），帮助研究团队区分大脑皮层的六个层和白质。\n尽管取得了巨大进展，数据的校对仍是一项艰巨任务。研究人员需要手动检查3D图谱的每个部分以修正自动分割错误，这项任务对人类而言是巨大的挑战，因为数据集规模超越了单个人类可以体验的范围。在已校对的数据中，研究人员发现了许多有趣的结构，例如某些细胞似乎“非常热衷于连接”，一个神经元上连接多达50个突触，这是一种此前被忽视的现象，可能对皮层信息处理至关重要。此外，还发现了一些异常或难以分类的细胞，如卵形物体、镜像细胞以及自我缠绕的细胞，这些仍是未解之谜。\n脑图已实现开放访问，这意味着这些数据向全球科学家开放，为神经科学研究带来了无限可能。伯格和利希特曼强调，项目并非带着明确目标启动，而是为了创造“观察的可能性”，并期望在此基础上出现新的发现，这可能促使精神疾病的理解和治疗取得进展。伯格甚至认为，对生物大脑功能的理解可能启发人工智能系统及其结构的设计。哈佛实验室计划与谷歌继续合作，对整个小鼠大脑进行类似研究，并分析更多人脑样本的其他区域，以进一步丰富这个宝贵的资源。"
    },
    {
      "title": "This Code Breaker Is Using AI to Decode the Heart’s Secret Rhythms",
      "summary": "文章介绍了罗兰德·德柯尔特（Roeland Decorte），一位出身古代码破译领域的专家，如何利用AI技术开发一款智能手机应用，通过持续监听人体脉搏，解码心脏的秘密节律，以期早期发现疾病。德柯尔特的经历深受其父被误诊的启发。他的父亲曾因心脏问题被误诊为焦虑，直到在私人医院进行全面检查才发现心脏结构缺陷，这让他意识到早期、精准诊断的重要性。\n德柯尔特在剑桥大学学习古代码破译，这段经历培养了他识别复杂模式的能力。尽管没有医学背景，他受到父亲经历的驱使，在2019年创立了Decorte Future Industries公司，致力于开发能够持续监测身体状况的技术。最初，他尝试在衣物或外骨骼中嵌入传感器来追踪生命体征，但遇到了“噪音”问题——身体运动带来的干扰使得难以精确获取生理信号。然而，他逐渐意识到，“噪音”本身或许可以成为解决方案的一部分。\n疫情期间，他遇到了Erika Bondareva，后者发表的研究表明可以通过分析音频数据（如咳嗽声音）来诊断COVID-19。受到启发，德柯尔特和Bondareva开始合作，将这一思路扩展到心脏状况的诊断，最终发现仅凭麦克风就可以实现目标。他意识到，身体运动和环境噪音产生的音频信号中，隐藏着可以被算法识别和过滤的模式，从而提取出微弱但关键的生理声音。\n如今，Decorte Future Industries公司处于音频健康革命的前沿。他们开发的精密算法能够剥离背景噪音，专注于解读身体发出的微弱信号。与市场上已有的智能听诊器或基于语音模式诊断阿尔茨海默病的应用程序不同，德柯尔特希望做得更远：他相信他们的技术能够仅通过智能手机的麦克风诊断心脏问题、胃癌，甚至血糖水平，以及与言语和步态相关的疾病。他设想一个单一的解决方案：智能手机的麦克风持续监听，每隔几周提示用户将手机贴近身体特定部位进行更详细的读数。\n公司已获得数百万美元融资，并在剑桥组建了一支小团队，成员包括帕金森病专家、工程师、数据分析师等。他们目前正在印度进行临床试验，早期的结果令人鼓舞——技术准确率高达99.6%，与心电图（ECG）读数相匹配，而患者只需在家中使用智能手机麦克风即可完成读数。德柯尔特认为，虽然这是陡峭的学习曲线，但他破译古代码的经验以及学习新技能（如人际交往和AI）的能力都发挥了作用。对他而言，这都是关于“模式识别”——在复杂信号中找到意义。"
    },
    {
      "title": "This Gargantuan Lab Simulates Blasting Satellites Into Space",
      "summary": "文章介绍了英国新近开放的国家卫星测试设施（National Satellite Test Facility, NSTF），这是一座耗资数百万英镑建造的巨大实验室，旨在模拟卫星进入太空环境所经历的严酷测试，确保这些昂贵的航天器能够承受发射时的剧烈震动和噪音，以及轨道上的极端真空和温度变化。在此之前，卫星需要被运到不同的地点进行各项独立测试，而NSTF提供了一站式解决方案。\nNSTF位于牛津郡的哈威尔科学与创新园区，由英国政府资助建设，并由拉瑟福德·阿普尔顿实验室空间部运营。项目于2018年底动工，原计划2020年投入运营，但受疫情等因素影响延迟至2024年5月正式启用。该设施能够每年对多颗大型复杂卫星进行测试。空客公司的新一代Skynet 6A通信卫星是首个使用该设施的客户。\nNSTF内部设有四个主要测试区域：\n1.  **巨大真空测试室**：这是设施的核心，整个建筑都围绕它建造。测试室高达12米，直径7米，是英国最大的真空测试室。内部压力可降至模拟太空真空，温度可在-180°C到130°C之间剧烈变化，模拟卫星在轨道上经历的极端冷热。其巨大的舱门是尺寸极限，通过船运抵达英国后，依靠特殊车队和拓宽码头门才运到基地。\n2.  **振动和声学测试室**：这里模拟发射时的极端环境。卫星会被安装在垫有电磁发动机的平台上，水平和垂直方向剧烈震动，产生相当于T. Rex咬合力四倍的222千牛顿力。巨大的扬声器墙能发出高达146分贝的白噪音，模拟火箭引擎和整流罩内的噪音。这些测试旨在暴露卫星结构或部件的任何微小松动。\n3.  **天线测试室**：房间内铺设了四万根绝缘泡沫尖刺，吸收所有噪音和电磁波，同时房间本身是法拉第笼，阻挡外部电磁辐射。这使得卫星天线可以在无干扰环境下进行测试，确保其在轨道上能精确地将信号波束指向地面接收器。为防止泡沫着火，测试时室内氧气水平会降低。\n4.  **动力学测试套件**：一个平台用于精确测量卫星的质心，确保卫星安装在火箭顶部时不会导致火箭偏离方向。分离入轨后，了解卫星的动力学属性也能防止其失控翻滚。\n在NSTF完成全套测试可能需要数月时间。初期计划每年测试两颗卫星，未来可能通过增加清洁室等方式提高吞吐量。该设施不仅用于商业通信卫星，也将服务于科学任务，如测试欧空局用于研究系外行星大气的Ariel望远镜。文章认为，NSTF的建成将提升英国在太空领域的测试能力，支持从通信到基础科学研究的各类卫星任务。"
    },
    {
      "title": "Jane Goodall Thinks It’s Not Too Late to Save the World",
      "summary": "文章通过访谈，展现了著名灵长类动物学家珍·古道尔（Jane Goodall）对地球现状及其未来命运的看法。古道尔亲历了数十年来环境的恶化，从最初专注于研究黑猩猩，转变为一位积极的环保行动家。\n她年轻时在坦桑尼亚贡贝国家公园研究黑猩猩，发现了它们制造和使用工具的能力，以及复杂的社会结构。然而，她也目睹了贡贝及其周边地区因伐木、偷猎和农业扩张而导致的栖息地丧失和生物多样性急剧下降。黑猩猩数量锐减只是全球生物多样性危机的一个缩影，联合国估计有多达一百万物种面临灭绝风险，气候变化加剧了这一威胁。\n古道尔强调，时间紧迫，需要立即行动。她最核心的观点是，生物多样性丧失和气候变化是相互关联的问题，“必须把它们一起解决”。她认为，只关注气候变化而忽视物种保护是不够的。尽管地球人口过多带来了环境压力，但她也认为，正是庞大的人口使得有足够的人手去解决每一个问题。她强调每个人的日常选择都会对地球产生影响，鼓励人们思考消费行为（购买什么、如何生产、是否伤害环境或动物、价格是否基于公平工资）。\n古道尔不仅仅是倡导者，她通过珍·古道尔研究所等组织提供实际支持。在贡贝，她早期意识到当地居民的贫困是导致环境破坏的根本原因，因此启动了Tacare项目，通过小额贷款支持可持续业务、提供女性*教育奖学金和家庭计划咨询，并教授可持续农业技术。她认为，只有当人们的生计得到保障，他们才会关注并解决自身行为对环境的影响。她分享了通过Tacare项目，当地村庄停止伐木，并利用手机应用报告非法行为的成功案例，这不仅改善了黑猩猩的栖息地和基因交流，也让当地人认识到环境保护对他们未来的益处。她举例乌干达的一位农民，为了减少黑猩猩袭击甘蔗田，主动在其农场边缘种植黑猩猩喜欢的作物，实现了人与动物的和谐。\n尽管看到了草根努力的积极成果，古道尔也对全球政治趋势表示担忧，特别是右翼抬头往往伴随着环境议题被边缘化。她批评一些发达国家和企业，在对待发展中国家资源开发时，重复殖民时期的行为，只顾自身利益而损害当地环境。她认为，无限的经济发展在一个资源有限、人口不断增长（包括农场动物）的星球上是不可持续的。她并不完全反对管理得当的生态旅游，认为它可以为当地带来经济利益。\n古道尔仍对黑猩猩和其他动物（如章鱼、乌鸦）的研究进展保持好奇和学习态度，认为人类对动物的智能和复杂性仍在不断探索中。尽管面临巨大挑战，古道尔保持了一种有条件的乐观：如果人类能够认识到一切事物之间的联系，并共同采取行动，那么挽救世界仍为时不晚。她认为，解决环境危机需要将气候变化、生物多样性丧失和贫困视为一个整体来应对。\n这个访谈最初由《连线》捷克/斯洛伐克版发表，下载时间为2024-08-05。"
    },
    {
      "title": "Health Care Should Be Designed for the Extremes of Life",
      "summary": "文章引用工业设计师、fuseproject公司创始人Yves Behar的观点，指出当前的医疗保健系统设计未能充分关注社会的“极端群体”，即儿童、老年人、神经多样性人群和行动不*便者，而应致力于为他们提供更具人文关怀和效率的设计。Behar认为，公众对医疗保健体验的不满，源于其在医疗机构中感受到的滞后与他们在日常生活中体验到的先进技术（如苹果专卖店的体验）形成对比。他强调，设计最有价值的时刻恰恰是在人们面临生活中的极端变化时，例如生病、年老或残疾，而大多数设计却关注处于“舒适中间地带”的健康富裕人群。\nBehar的fuseproject公司致力于“为极端受众设计”，创造了多个成功的案例来说明这一理念。其中一个例子是Moxie机器人，这是一款AI学习伴侣机器人，最初是为自闭症和神经发育差异的儿童设计的，旨在帮助他们发展社交和情感技能。事实证明，Moxie对所有儿童都非常有益，尤其在新冠疫情期间，许多孩子利用它进行互动学习。自2022年推出以来，Moxie与孩子们进行了数百万次对话，据报道，定期使用Moxie的儿童在社交技能（如自信、社交参与、自我控制）方面有显著改善。这说明为“极端”需求而设计的创新，往往也能惠及更广泛的人群。\nBehar的另一项发明——他本人特别喜爱——是SNOO智能摇篮。这款产品模拟儿科医生Harvey Karp安抚婴儿的方法，结合了襁褓、嘘声和摇摆动作。SNOO配备AI功能，能够识别婴儿的哭闹和烦躁，并自动作出相应的声音和动作反应。SNOO是第一款也是唯一一款获得FDA批准的医疗设备，证明其能够帮助婴儿安全地仰卧睡眠，从而有助于预防婴儿猝死综合症（SIDS）。这款产品直接干预了婴儿看护中最具挑战性的方面，为新手父母提供了急需的支持。\n文章总结了Behar的设计哲学：通过关注那些在传统设计中常被忽视的群体，设计师可以创造出不仅解决特定问题，更能提升普遍人类体验的创新。他认为，医疗保健领域尤其需要这种思维转变，从针对“主流”患者的标准流程，转向设计能够适应个体差异、支持独特需求的解决方案。为生活中的“极端”时刻而优化设计，能够带来更有效、更公平、更有同情心的医疗保健服务。\n这篇文章最初发布在《连线》英国版2024年7/8月刊，下载时间为2024-07-05。"
    },
    {
      "title": "The UK’s NHS Going Digital Would Be Equivalent to Hiring Thousands of New Doctors",
      "summary": "文章探讨了英国国民医疗服务体系（NHS）在数字化方面的不足，以及数字化转型如何能极大地提高效率，相当于增加数千名医生。文章引用英国影子卫生大臣韦斯·斯特里廷（Wes Streeting）的观点，他将NHS描述为一个“数字时代的模拟系统”。\n斯特里廷在访问了被认为是世界一流的新加坡中央医院后，对其高度数字化的服务印象深刻，例如患者通过应用预约、使用自助终端办理手续、病床旁配备平板电脑等，这些都与NHS目前的状态形成了鲜明对比。他指出，NHS的医生和医护人员仍在依赖寻呼机等过时技术，而技术落后导致每年浪费了数百万小时的全科医生（GP）时间，据估计，弥补这些效率损失相当于雇佣8000名新医生。\n斯特里廷认为，过去14年保守党政府未能对NHS进行所需的重大改革，只采取权宜之计，导致NHS面临被时代淘汰的风险，就像曾经备受喜爱但最终破产的英国零售商Woolworths一样。\n工党计划的核心是利用NHS应用（NHS app）的潜力。目前该应用已有3100万用户下载，斯特里廷认为它有潜力改变NHS与患者的互动方式，并促进公共健康。例如，目前只有极少数（约1/200）GP预约是通过应用进行的，大多数患者仍需在清晨排队或打电话预约。通过应用，患者可以更便捷地预约、接收疫苗接种、体检、癌症筛查甚至临床试验通知。\n斯特里廷特别强调了临床试验的招募问题。尽管基因组学等技术进步能帮助识别适合新疗法的患者，但试验招募面临数据获取困难。他承诺工党政府将削减官僚流程，允许临床试验通过NHS应用招募志愿者，借鉴疫情期间疫苗试验招募大量志愿者的成功经验，希望将这种模式用于癌症等疾病的研究。他认为，如果在疫情期间可以通过应用招募志愿者，那么也可以用其“治愈癌症”。\n计划的另一个核心是患者数据。NHS最近启动了一个中心化医院数据平台，但斯特里廷指出这不足够，全科医生数据对于改善人口健康结果至关重要。他承诺工党政府在数据共享方面会确保透明和安全措施，并愿意与那些以隐私担忧为由反对数据共享的人进行辩论。他举例说明了当前系统效率低下的危害：一位在儿童医院接受心脏手术的2岁男孩，他的父母不得不反复向医生重复病情信息，因为不同医疗机构（GP和医院）之间的数据无法共享，给家庭带来了额外压力。\n文章总结，斯特里廷认为NHS的数字化转型是“应有的重大手术”，而NHS应用和患者数据是实现这一转型的关键工具。他认为尽管可能面临隐私反对，但为了提升效率、改善患者体验和加速医学研究，采取积极措施推进数字化是必要的，是工党为了患者及其家庭福祉“愿意打的一仗”。\n这篇文章最初发布在《连线》英国版2024年7/8月刊，下载时间为2024-07-03。"
    },
    {
      "title": "Sexist Myths Are a Danger to Health",
      "summary": "文章讨论了过时的性别神话如何在医疗健康领域造成危害，导致女性患者的诊断和治疗不足。作者引用了《父权制：男性如何开始统治》一书的作者Angela Saini的观点，认为许多男女健康结果的差异并非来源于生物性别，而更多是“性别”（gender）的影响——即人们如何被对待、如何被看待以及对其产生的假设。\n文章举例说明了性别假设如何影响医疗决策。2013年，美国FDA建议女性服用较低剂量的失眠药佐匹克隆（zolpidem），理由是药效在女性体内停留时间较长。然而，2019年的研究表明，药效的持续时间与生物性别无关，而与身体大小相关。FDA基于性别而非身体大小来调整推荐剂量，可能导致女性因剂量不足而得不到有效治疗。Saini认为，这种“扭曲的医学运作方式”是由于诊断基于可获得的数据（如性别）而非真正需要的数据（如身体大小）。科学家们往往倾向于为健康差距寻找简单的生物学解释，但在涉及性别和健康时，这些简单的解释往往不存在，或者真正重要的差异非常微小。\nSaini强调，真正的健康差异往往源于围绕性别的社会观念和治疗方式。一个显著的例子是关于女性心脏病发作症状的常见误解，即认为女性症状与男性不同或“不典型”。一项2019年的研究反驳了这一神话，显示93%的男性和女性心脏病发作时都报告了胸痛这一最常见症状，左臂放射痛等症状的比例在两性中也相似。女性心脏病发作诊断不足是因为医疗专业人员和患者自己都认为心脏病是男性疾病。据估计，自2014年以来，护理上的这种性别差异导致英格兰和威尔士约8200名女性因心脏病发作而本可避免的死亡。Saini指出，问题并非男性歧视女性，而是女性的声音常常不被倾听，有时甚至不被其他女性倾听。\n另一个加拿大2016年的研究进一步说明性别的社会角色对健康的影响。该研究发现，无论生理性别如何，扮演传统女性社会角色（如做更多家务、非家庭主要经济来源）的急性冠状动脉综合症患者，复发率更高。Saini表示，这是因为这些角色与焦虑水平较高相关。这表明，如果健康差异是由患者被感知和对待的方式造成的，解决方案也应针对这一点。\nSaini认为，诊断问题的根源至关重要，不能基于想象或偏见。她赞扬了英国助产士Jennie Joseph在美国佛罗里达州创办 Commonsense Childbirth School of Midwifery 的工作。Joseph致力于为缺乏孕产护理的女性提供支持，成功降低了服务对象（特别是黑人*）的孕产死亡率。在美国和英国，黑人*母亲的死亡率是*白人*女性的三倍。Saini说，Joseph通过简单地改善护理质量，倾听她们的担忧并在她们感到疼痛时做出回应，就降低了死亡率。她认为，不需要高科技来解决这个问题，只需确保不让偏见和歧视阻碍有效的医疗。"
    },
    {
      "title": "Aging Might Not Be Inevitable",
      "summary": "文章探讨了衰老是否是生命不可避免的进程，以及科学家如何通过研究生物学的基本机制来寻找延缓甚至逆转衰老的方法。文章以法国女性Jeanne Calment（享年122岁）为例，指出虽然百岁老人数量不断增加，但活过120岁的人数停滞不前，这可能暗示人类寿命存在自然上限。诺贝尔奖得主、生物学家Venki Ramakrishnan在其著作《我们为何而死》中提到，这种自然限制是生物进化造成的。进化优先确保基因的传递，而非个体的长寿。\n动物的体型与寿命普遍相关：体型越大，寿命越长，因为大型动物有更多时间寻找伴侣和繁衍后代，而小型动物更容易被捕食，投入大量资源用于身体维护的进化压力较小。然而，一些物种如水螅或灯塔水母似乎没有固定的寿命限制，这表明衰老并非绝对不可避免，通过改变生物学，人类或可超越自身固有寿命极限。这激发了对衰老生物基础的研究兴趣。\n当前，延缓衰老的研究是一个热门领域，吸引了数十亿美元的投资和大量科学家的投入。研究方向包括：\n1.  **细胞操纵**：探索如何清除衰老细胞（它们会导致炎症并促进衰老），或如何将细胞重编程，使其恢复到更年轻的发育状态。\n2.  **模拟低热量饮食**：低热量饮食是已知能有效延缓衰老的方法之一。科学家正寻找能模拟这种效果的化合物。雷帕霉素（rapamycin）是一种具有抗真菌、抗肿瘤和抗炎特性的化合物，但也有免疫抑制等副作用，研究目标是找到其益处而避免副作用的“最佳平衡点”。\n3.  **年轻血液的再生效应**：通过小鼠实验（parabiosis，连接年轻和年老小鼠的循环系统）发现，年轻血液能使年老身体 rejuvenated，延长其寿命。科学家仍在努力找出年轻血液中产生这种效应的具体因子，但已有公司在此基础上为富裕人士提供年轻血浆服务。\nRamakrishnan指出，虽然这些前沿研究充满希望，但距离实际应用于人类尚需时日。在此期间，人们可以遵循传统的健康建议来延缓衰老，这些建议与前沿研究的发现不谋而合：适度饮食、健康膳食、充足睡眠和规律锻炼。他认为，这些方法看似简单，但它们之间相互促进，共同作用的效果比市面上的任何药物都好，且没有副作用、免费。他总结说，虽然我们等待科学突破的那一天，但现在就有可以做的事情来改善健康和延长寿命。\n这篇文章最初发表在《连线》英国版2024年7/8月刊，下载时间标注为2024-06-27。"
    },
    {
      "title": "With AI Tools, Scientists Can Crack the Code of Life",
      "summary": "文章介绍了Google旗下AI研究实验室DeepMind在计算生物学领域的开创性工作，特别是其AlphaFold模型如何革新蛋白质结构预测，以及最新的AlphaMissense模型如何助力理解基因突变对蛋白质功能的影响，从而加速生物医学研究。Pushmeet Kohli，DeepMind的研究副总裁，指出蛋白质是生命的基本构成单元，它们的相互作用是生命奥秘的关键。在AlphaFold出现之前，确定蛋白质的3D结构是一个漫长且困难的过程。\nDeepMind在2021年发布的AlphaFold模型能够以前所未有的准确率预测蛋白质的3D结构，这被《科学》杂志评为当年的年度科学突破，并成为2022年AI领域引用最高的论文。AlphaFold的成功在于它利用深度学习破解了生命的基本“代码”之一。更重要的是，DeepMind将包含几乎所有已知基因组生物的蛋白质结构的AlphaFold蛋白质结构数据库免费向全球科学家开放，这极大地促进了生物世界的探索。\nAlphaFold数据库已经被全球190多个国家的170多万研究人员用于各种研究，包括设计降解塑料的酶、开发更有效的疟疾疫苗，以及深入研究癌症、COVID-19、帕金森病和阿尔茨海默病等神经退行性疾病。Kolhi强调，AlphaFold的民主化效应尤为突出，使得发展中国家的研究人员或从事被忽视的热带疾病研究的科学家，即使缺乏昂贵的实验室资源，也能通过数据库免费获取蛋白质结构预测结果。\n去年，DeepMind发布了下一代AlphaFold模型，将预测能力扩展到了核酸和配体等其他生物分子结构。这进一步拓宽了AI在生物分子相互作用研究中的应用。DeepMind最新的突破是AlphaMissense模型，专注于分类名为missense mutations（错义突变）的基因变异。这类突变导致蛋白质中氨基酸发生改变，可能影响其功能。AlphaMissense能够预测这些突变是致病性的还是良性的，并给出概率评分。\nAlphaMissense算法在去年发布，已经分类了人类基因组中约89%的可能的错义突变，而在此之前，只有0.1%的可能变异已被临床分类。Kolhi认为这仅仅是开始，他设想AI的终极潜力是构建一个“虚拟细胞”，这将彻底改变生物医学研究范式，让科学家能够在计算机中（in-silico）进行复杂的生物学探索，而非完全依赖现实世界的实验室实验。\n文章总结了DeepMind在计算生物学领域取得的巨大成就及其对全球科学研究的推动作用，认为AI和机器学习工具为理解“生命这一极其复杂的系统”提供了前所未有的能力。从蛋白质结构预测到基因突变影响分类，AI正在帮助科学家以前所未有的速度和规模“破解生命的密码”。\n这篇文章最初发表在《连线》英国版2024年7/8月刊，下载时间标注为2024-06-26。"
    },
    {
      "title": "Air So Polluted It Can Kill Isn’t Being Taken Seriously Enough",
      "summary": "文章通过Ella Roberta Adoo-Kissi-Debrah的悲剧故事，深刻揭示了空气污染的致命性及其未受到足够重视的现状。Ella在7岁前不久出现严重胸部感染和咳嗽，被诊断为哮喘，但在后续几年病情极为罕见和严重，频繁因咳嗽导致昏厥住院。尽管医疗专家进行了广泛检查，但未能找到普通哮喘之外的原因。\nElla的母亲Rosamund Adoo-Kissi-Debrah在女儿近9岁时因哮喘发作失去她。最初的死亡证明认定死于急性呼吸衰竭。在一场偶然的谈话中，Rosamund得知空气污染可能与Ella的症状有关，这促使她深入调查。她发现，在女儿症状加重或住院前，住所附近的南环路空气污染水平（特别是交通产生的二氧化氮）经常超标。在律师帮助下，她成功申请到第二次验尸，提供了Ella住院时间与空气污染水平相关的图表，显示两者高度关联。报告确立了空气污染与Ella哮喘加重直至致命的关系。\n最终，Ella的死因被修正为“哮喘，由暴露于过度空气污染导致”，她成为世界上第一个在死亡证明上明确列出空气污染为死因的人。验尸官发布了《预防未来死亡报告》，提出了一系列建议，包括将英国空气污染标准与世界卫生组织（WHO）指南对齐，提高公众对空气污染风险的意识，并教育医疗专业人员空气污染对健康的影响。\nRosamund Kissi-Debrah利用Ella的故事持续倡导清洁空气权利，推动英国通过“清洁空气法案”（Ella's law），要求政府将空气质量目标与WHO标准一致。她强调，清洁空气是基本权利，政府有责任确保所有人的呼吸健康。她指出，空气污染每年在全球导致数十万儿童死亡，仅伦敦就有数十万儿童患有哮喘，而封锁期间哮喘死亡率的下降更是印证了空气质量的重要性。她认为，推动清洁空气是跨越党派、事关健康和未来的议题。\n文章通过Ella的个案，有力地说明了空气污染并非抽象的环境问题，而是切实的健康威胁，尤其对儿童影响巨大。它也揭示了官方和医学界在认识并记录空气污染与健康损害之间关系方面的滞后。Rosamund Kissi-Debrah的努力不仅为女儿争取了公道，更推动了公众认知和立法进程，旨在避免更多因“看不见的杀手”而发生的悲剧。\n这篇文章最初发表在《连线》英国版2024年7/8月刊，下载时间标注为2024-06-26。"
    },
    {
      "title": "Boring Architecture Is Starving Your Brain",
      "summary": "文章探讨了知名设计师托马斯·赫斯维克（Thomas Heatherwick）对当代建筑的批判性观点，他认为“无聊的建筑正在让你的大脑挨饿”，并强调了建筑对社会心理健康的重要性。赫斯维克是伦敦新型Routemaster巴士、谷歌Bay View总部和纽约小岛等独特建筑和公共空间的设计者。\n赫斯维克认为，建筑业面临危机，人们已经习惯了“无聊”的建筑。他描述现代建筑的普遍特征：扁平、普通、笔直、闪亮、单调、匿名、严肃。他认为这些特征单独看可能没有问题，但组合起来形成压倒性的单调感，导致令人感到无聊。他进一步指出，这种无聊并非仅是不愉快，而是“比没有更糟糕”——是一种“心理剥夺”，就像身体缺乏食物会受苦一样，大脑缺乏感官信息也会受苦。他将无聊描述为“思想的饥饿”。\n为了支持他的观点，赫斯维克引用了认知神经科学家Colin Ellard的研究。Ellard的实验表明，人们的情绪会受到周围建筑的影响，特别是当穿过无聊的建筑时，他们的身体甚至会进入“战斗或逃跑”模式，因为大脑缺乏连接和刺激。赫斯维克认为，大脑渴望复杂性和魅力，就像置身森林中能恢复注意力一样，建筑也需要具备这种“营养价值”。他提到了Rachel和Stephen Kaplan的注意力恢复理论，该理论认为自然环境能改善人们的专注力，并认为建筑也应向自然学习。\n赫斯维克批评建筑师有时过于关注建筑的内部空间，而忽视其外部对社会环境的影响。他认为建筑是社会生活的“背景”，外部外观影响到无数路过者的感受。他提及建筑界曾就是否考虑公众意见进行辩论，结果投票决定不考虑，这让他觉得难以置信。\n他同时指出，这种短期和内向的思维也导致了建筑业“肮脏的秘密”——其灾难性的环境影响。每年在美国有大量建筑物被拆除，平均商业建筑寿命很短，而拆除和重建过程产生惊人的碳排放。他认为建筑需要“千年思维”，建造能长久存在的建筑，而非追求短期利益和易于拆毁的设计。\n赫斯维克挑战了建筑界的传统信条，如“形式服从功能”、“少即是多”、“装饰即罪恶”。他认为这些信条在教育中被过度灌输，但忽略了“情感也是一种功能”，且应在建筑中得到体现和庆祝。最终，他倡导建筑设计应更多地考虑居住和使用它们的人，让建筑更具人情味，从而满足人们对感官刺激和心理健康的内在需求。\n这篇文章最初发表在《连线》英国版2024年7/8月刊，下载时间标注为2024-06-25。"
    },
    {
      "title": "Revolutionary Alzheimer’s Treatments Can’t Help Patients Who Go Undiagnosed",
      "summary": "文章讨论了阿尔茨海默病治疗领域的革命性进展与普遍存在的诊断不足之间的矛盾。阿尔茨海默研究英国协会（Alzheimer’s Research UK）CEO Hilary Evans指出，痴呆症已成为英国的头号杀手，特别是女性的主要死因，影响深远。然而，她在这一领域也看到了希望，特别是新型药物的出现。\n最近，礼来公司（Lilly）的药物donanemab和此前卫材（Eisai）和百健（Biogen）的lecanemab都在临床试验中显示能减缓阿尔茨海默病患者的认知衰退。这些药物通过清除大脑中的淀粉样斑块，首次从根本上治疗疾病，而非仅仅缓解症状。Evans认为，就像HIV治疗从早期效果有限、副作用大的药物发展到如今改变患者命运的联合疗法一样，阿尔茨海默病的治疗也处于一个转折点，未来很可能出现更安全有效的疗法。\n目前有140多项针对阿尔茨海默病的临床试验正在进行，涵盖各种潜在治疗方法。Evans相信，她的同龄人（40多岁）有望受益于这些进展，开发出更安全有效的药物只是时间问题。\n然而，Evans最大的担忧在于，即使有了革命性的治疗方法，如果患者无法得到及时准确的诊断，这些疗法也将无法惠及他们。研究表明，阿尔茨海默病在可检测到症状出现前20年可能就已开始发展，而新型治疗往往需在疾病早期阶段使用。但目前英国痴呆症的诊断水平仍然非常不足，过去二十年几乎没有改变。最常见的诊断方法仍是纸笔认知测试，而黄金标准的腰椎穿刺和PET脑扫描检测只有2%的患者能接受。\n尽管英国政府将全国痴呆症诊断目标设定为患者的67%，但很多地区未能达标。获得诊断的患者通常需要平均等待两年，65岁以下的患者等待时间更长，甚至有三分之一的痴呆症患者从未得到诊断。Evans认为这种状况在其他疾病中是不可接受的。\n为解决诊断难题，Evans及其倡导者提出多种方案：\n1.  **数字认知测试**：利用数字工具进行实时评估，加快诊断和护理进程。\n2.  **AI眼部筛查**：Moorfields眼科医院等机构正在开发AI算法，通过常规眼科检查筛查眼部阿尔茨海默病迹象。由于视网膜与脑组织关联密切且检查是非侵入性的，这是一个很有前景的筛查途径。\n3.  **血液生物标志物检测**：研究表明，血液检测可能像腰椎穿刺和脑扫描一样有效，可作为初步筛选工具。由于血液检测远比腰椎穿刺更易接受，这有望彻底改变痴呆症的诊断方式。\n文章总结，尽管革命性疗法近在眼前，但提升诊断能力是当务之急，否则医学进步将无法惠及大量仍未被识别的患者。\n这篇文章最初发表在《连线》英国版2024年7/8月刊，下载时间标注为2024-06-24。"
    },
    {
      "title": "Post-Pandemic Recovery Isn’t Guaranteed",
      "summary": "文章讨论了新冠疫情这类重大灾难对社会的影响及其恢复过程，指出疫后恢复并非必然，且可能带来长期的心理健康和社会问题。作者引用了英国顶级灾难规划专家Lucy Easthope的观点，她曾为英国政府在多起国际国内重大事件（包括9/11袭击、格伦费尔塔火灾、乌克兰战争和新冠疫情）中提供建议。\nEasthope指出，对于灾难规划者而言，过去几年疫情的发展并非完全意外，而是他们此前模拟的“合理最坏情况情景”的发生。灾难后的社会恢复通常分为三个阶段：\n1.  **蜜月期 (Honeymoon)**：灾难发生后初期，社会表现出团结互助，共同应对危机的阶段。Easthope比喻为“第一次封锁”。\n2.  **低迷期 (Slump)**：蜜月期过后，随着危机持续或暴露其深层影响，社会热情消退，疲惫感和结构性问题显现的阶段。Easthope认为英国目前仍处于这个阶段，制度性崩溃的迹象显而易见，即使特权人群对医疗保健系统的基本信任也受到动摇。\n3.  **回升期 (Uptick)**：社会开始重建、适应并从中复原的阶段。然而，Easthope警告说，这个回升阶段并非总是能实现，社会可能停滞在“低迷期”或恢复不 πλήρης。\nEasthope强调，为了成功从这类灾难中恢复，需要将所有问题都摆到台面上讨论，不回避、不政治化，并且要清醒地认识到“泰坦尼克号也可能沉没”——即不抱傲慢态度，承认脆弱性。灾难规划研究表明，疫情后的心理健康危机是长期的，可能持续30到40年，受影响社区*的酒精和药物滥用会增加。她认为，灾难后的恢复是一个艰难的“耐力赛”而非短暂的“冲刺”。\n然而，灾难也提供了一个独特的机遇来重新审视并改革社会结构和机构。这意味着，如果社会能够从灾难中汲取教训，有机会“更好地重建”（build back better）。但是否抓住这个机会，取决于社会如何应对“低迷期”暴露的问题。Easthope的观点强调了灾难冲击的深度和广度，不仅限于初期损失，更在于其对社会韧性和长期福祉的考验，以及在恢复道路上保持清醒、诚实和协作的重要性，才能最终实现真正的复苏并从中学习进步。\n这篇文章最初发表在《连线》英国版2024年7/8月刊，下载时间标注为2024-06-24。"
    },
    {
      "title": "Before Smartphones, an Army of Real People Helped You Find Stuff on Google",
      "summary": "文章回顾了智能手机时代之前，人们如何通过拨打电话或发送短信，由真人而非算法帮助查询信息或寻找本地服务。在早期互联网和移动设备数据流量昂贵的背景下，出现了一系列“真人搜索引擎”服务，填补了随时随地获取信息的空白。\n文章提到，早在1996年手机开始实现上网功能，但在数据套餐昂贵的情况下，用户很少在手机上使用浏览器。于是，Google的GOOG-411（在美国，2007-2010年）、ChaCha（在美国，2006-2016年，短信为主）以及英国的118 118（电话为主）和AQA（短信为主，63336号码）等服务应运而生。这些服务的核心是将用户的问题转达给远端的“人类研究员”或“接线员”，由他们通过电脑、书籍或其他资源查找信息并反馈给用户。\n文章采访了曾在英国118 118工作过的Hayley Banfield，她回忆了接听各种各样电话的经历，包括寻找电话号码和地址的目录查询，到诸如“路上有多少辆黄色汽车”、“健力士啤酒是否爱尔兰制造”之类的奇特问题。她在电脑数据库中通过邮编和关键词（如“PIZ”表示Pizza）快速查找信息。她也提到了工作中的模式，比如深夜的醉酒来电、披萨订购高峰时段，以及处理一些打来寻求安慰甚至有自杀念头的来电。\n文章也采访了英国AQA 63336的联合创始人Paul Cockerton。这项服务最初每次短信收费1英镑，由他和几个人开始人工回复。后来发展到雇佣了1400名兼职研究员，在家回复短信问题。他们需要在十分钟内找到答案，使用书籍、百科、网络等资源。AQA承诺总会给出答案，即使是“我该不该甩掉男友”这样的情感问题，回复风格幽默且能提供“值一英镑”的内容。Cockerton印象最深的是一起发生在泰国的求助短信，两位游客在丛林中迷路，AQA通过联系当地酒店和救援队帮助他们脱险。AQA也曾在媒体节目中展示其快速响应和幽默回复，吸引了大量用户。\n这些“真人搜索引擎”服务的兴盛期在2007年iPhone发布后开始走向衰落，随着移动数据变得廉价和便捷，人们转向直接使用手机浏览器搜索。AQA于2010年出售并在不久后停止短信服务，118 118服务模式也发生了变化。\n文章最后反思，虽然如今技术让信息唾手可得，但我们失去的是这些真人服务提供的情感联系和独特体验。现代的客户服务机器人或伪装成AI的真人，都缺乏那种带有温度和个人风格的回复。Banfield回忆起与孤独老人聊天、帮助寻找失散亲人等经历，认为这种服务让她们能够进入来电者的世界，在他们需要帮助或希望时给予支持。文章认为，这个短暂的“真人搜索引擎”时代展示了技术如何结合人性化服务，以及我们在追求效率时可能失去的某种连接感。"
    },
    {
      "title": "Orkut’s Founder Is Still Dreaming of a Social Media Utopia",
      "summary": "文章采访了Orkut社交网络的创始人Orkut Büyükkökten，回顾了Orkut短暂的辉煌及其衰落，并探讨了他对未来社交媒体的愿景——构建一个更幸福、更注重连接和互动的平台。Orkut Büyükkökten出生于土耳其，在德国长大，对计算机科学充满热情。在斯坦福大学期间，他就创建了早期的校园社交网络Club Nexus和校友网络InCircle，比Facebook更早探索了通过社交图谱连接人的理念。\n毕业后他在Google工作，利用“20%时间”（Google允许员工将20%工作时间用于自己的兴趣项目），开发了Orkut平台。他希望创建一个全球社区，让世界各地的人相互连接。平台以他的名字命名，据说是Google管理层的建议。Orkut于2004年1月上线，迅速风靡全球，特别是在巴西、印度和芬兰（尽管在芬兰因名字Orkut的意外含义曾引发误解）。Orkut的特点包括电子剪贴簿、送出赞美（褒扬用户品质）、创建社群、设置 Crush List 等，反映了创始人注重积极互动和友谊连接的理念。\n然而，Orkut很快遇到了技术瓶颈，由于平台架构无法支持用户快速增长，频繁出现服务器问题。虽然团队花了一年时间重写平台，但用户流失已成定局。尽管如此，Orkut在巴西取得了巨大成功，用户数量一度超过该国互联网用户总数的大半，甚至产生了“orkutização”这样的新词。Orkut在巴西的成功被归因于当地热情好客的文化、对友谊的重视以及对新技术的高度接纳。文章也提到了Orkut面临的争议，包括在某些国家遭到封禁以及对虚假资料和不良内容的担忧（Büyükkökten否认平台上存在毒品交易和儿童色情内容），巴西和印度政府曾因此施压。\n2014年，在用户大量流失、Facebook等平台崛起以及Google内部战略调整（推广Google+，决定不再保留竞争性社交产品）等多重因素影响下，Orkut上线十年后正式关闭。\n离开Google后，Büyükkökten于2014年创立了新的社交网络Hello。Hello同样注重积极连接，使用“爱心”而非点赞，并允许用户选择兴趣标签与志同道合者联系。Hello在巴西等地获得了高用户参与度，但在规模上未能复制Orkut的成功，最终于2020年关闭。\n如今，Büyükkökten正在开发他的第三个社交平台。他透露将利用AI和机器学习优化用户体验，以提升幸福感、促进人际连接、构建社群、增强用户能力，并创造一个更好的社会。他认为，连接将是这个新平台设计的基石。他尖锐地批评当前主流社交平台为了营收而优化算法，对用户心理健康造成了负面影响，加剧了社会分裂和焦虑。他梦想社交媒体成为一个充满爱、促进线下见面、并有助于解决当下社会资本流失和孤独流行问题的场所。\nBüyükkökten相信，他对人性连接的持久热情以及许多用户对Orkut的怀念，将是他新平台成功的关键。他希望能带回Orkut时代的真实感和归属感，并以一种能真正持久的方式实现他的社交媒体乌托邦梦想。他并未透露新平台的具体名字，但暗示将是一个能让人们“恍然大悟”的品牌。\n这篇文章最初发表在《连线》英国版2024年7/8月刊，下载时间标注为2024-06-17。"
    },
    {
      "title": "I Spent a Week Eating Discarded Restaurant Food. But Was It Really Going to Waste?",
      "summary": "文章讲述了作者通过丹麦应用程序“Too Good To Go”（TGTG）尝试一周只吃餐厅和商店即将丢弃的剩余食物的经历，探讨了这款应用的实际运作、对食物浪费的影响以及其作为商业模式的潜在问题。TGTG是一款连接有剩余食物的商家（餐厅、咖啡馆、超市）与想以折扣价购买这些食物的消费者的应用程序。用户在应用中付费购买“惊喜袋”（Surprise Bag），并按指定时间到店自取，内容通常是商家当天预计会丢弃的食物。\n作者的实验旨在了解在伦敦这样一个大都市，通过TGTG能获得什么样的食物，实际效果如何，以及这种模式是否真正减少了食物浪费。她每天花费3-6英镑不等购买食物包，通常远低于原价。第一天她从酒店购得大量自助早餐剩余食物，但由于量太大且部分食物（如冷掉的煎蛋）口感不佳，不得不丢弃一部分，这令她开始怀疑效果。接下来的几天，她尝试了咖啡馆的烘焙食品、外卖餐厅的餐饮以及超市的杂货。\n她发现，通过TGTG获得的食物种类多样，有时非常美味（如加勒比菜肴、埃塞俄比亚咖喱、用超市杂货做出的意面），有时则比较随机（如大量面包或糕点）。这些食物通常保质期尚有几天。她通过步行或骑行到不同的商家取餐，这让她探索了城市中未曾注意到的地方。\n然而，作者在体验过程中产生了疑问：尤其当她从生鲜配送应用Gorillas（已并入Getir）取到的食物包中包含了足够做一顿完整两餐的、保质期尚远的杂货时，她怀疑商家是否只是利用TGTG作为一种营销工具来吸引新顾客或销售即将过期的商品（而非当天必须丢弃的食物），而非真正处理食物浪费。尽管餐厅老板表示TGTG确实帮助他们减少了约60%的食物浪费，且获得的收益（扣除平台费用）总比一无所有好，但她仍觉得这种模式可能存在商家滥用或界定“浪费”边界模糊的问题。\n作者总结自己的体验，认为TGTG对于寻求性价比高、乐于尝试新食物并能适应不确定性的用户（如伦敦市中心预算有限的上班族或缺乏厨房设施的人）而言非常实用，它能打破日常饮食单调，并鼓励人们走出家门进行线下互动。但她认为，TGTG作为一家声称解决食物浪费的公司，在向用户量化他们贡献的环保价值方面可以做得更好，例如更清晰地说明每家店通过应用减少了多少浪费，以及一个食物包具体避免了多少碳排放（应用提供的模糊数字缺乏解释）。\n文章最终认为，虽然可能存在商家过度包装或将非真正“垃圾”出售的情况，TGTG可能部分起到了折扣零售的作用，但它确实在一定程度上帮助处理了食物库存，并提供了一种独特的、连接线上线下世界的用餐方式。尽管有质疑，作者仍愿意继续使用这款App。\n这篇文章最初发表在《连线》英国版2024年7/8月刊，下载时间标注为2024-06-14。"
    },
    {
      "title": "The World’s Largest Fungus Collection May Unlock the Mysteries of Carbon Capture",
      "summary": "文章介绍了伦敦皇家植物园丘（Kew Gardens）拥有世界上最大的真菌标本馆（fungarium），收藏了约130万份标本，涵盖已知物种的一半，并探讨了真菌在土壤碳捕获中的关键作用及其与人类活动的关系。虽然丘园以其高大的树木和珍稀植物闻名，但其真菌收藏同样具有重要的科学价值。\n真菌长期以来在环保议题中处于相对被忽视的地位，但近年来其在生态系统中的关键作用日益受到关注。真菌标本馆馆长Lee Davies分享了他从最初对真菌不感兴趣到完全“皈依”的过程。全球的菌类研究者正逐渐认识到真菌在土壤碳储存中的巨大潜力。\n土壤是地球陆地生态系统中最大的碳库之一，储存的有机碳量约为大气碳量的两倍。传统观点认为土壤碳主要来自死亡植物分解，但现在研究表明，植物根系和真菌网络是碳进入和储存在土壤中的重要途径。\nLaura Martinez-Suz是丘园利用标本研究真菌的科学家之一，她专注于菌根真菌（mycorrhizal fungi），这类真菌与植物根系共生，形成广泛的网络，从土壤中吸收并向植物提供养分和水分，同时换取植物通过光合作用固定的碳。这种共生关系遍布地球，约90%的植物物种与之形成关联。\nMartinez-Suz的研究尤其关注菌根真菌在碳封存中的作用。一项研究发现，瑞典森林土壤中的大部分碳来自根系-真菌网络。这对于森林修复和植树造林计划具有重要意义。英国进行的一项白桦松树混交林研究表明，即使近40年过去，种植的树木也未能显著增加土壤碳储量，研究人员推测这可能与新树木扰乱了原有荒地上脆弱的菌根网络有关。她的研究还对比芬兰污染较轻地区与比利时、荷兰污染严重地区的森林样本，发现污染地区的真菌多样性较低，这可能影响土壤碳储存效率。\n她指出，氮污染（来自化石燃料燃烧和农业）是主要 culprit，它改变了土壤真菌的构成，使那些善于保留养分和向土壤泵送碳的真菌减少。尽管如此，一些研究也带来了希望，例如荷兰的研究发现，当氮污染减少时，有益的真菌物种可以重新回到森林。但过度破坏可能导致真菌孢子耗尽，阻碍恢复。\n文章强调，迫切需要了解真菌的复杂性，因为它们对关键生态系统具有深远影响。目前，估计世界上近90%的真菌物种尚未被发现，而丘园的标本收藏是理解真菌多样性和地理分布的关键资源。标本馆正在进行数字化工作，以便研究人员更容易访问数据。每年新增约5000份标本，其中很多来自业余真菌爱好者，他们的贡献对科学研究至关重要。\n总的来说，文章通过介绍丘园的真菌珍藏和相关研究，揭示了真菌在应对气候变化、特别是土壤碳捕获方面的巨大潜力，并呼吁人们更多关注这些微小却至关重要的生物，同时强调人类活动（如污染）对真菌生态系统造成的破坏，以及保护和研究真菌对地球未来的重要性。\n这篇文章最初发表在《连线》英国版2024年7/8月刊，下载时间标注为2024-06-07。"
    },
    {
      "title": "WTF Is With the Pink Pineapples at the Grocery Store?!",
      "summary": "文章探讨了超市里出现的粉色菠萝（Pinkglow pineapple）现象，解释了其独特的颜色和甜味是如何通过基因工程实现的，以及这种新奇产品背后的营销策略和消费者反应。作者在逛超市时偶然发现粉色菠萝，对其颜色和标签上标注的“生物工程制造”感到好奇，并发现它比普通菠萝贵一倍多。尽管标注了转基因，作者的朋友们似乎并不介意，并在尝过之后认为它比普通菠萝更甜、汁水更多。\n粉色菠萝是美国食品巨头Del Monte的创新产品。文章采访了Del Monte的首席可持续发展官兼研发高级副总裁Hans Sauter，他介绍了菠萝的历史。在1990年代之前，超市里的菠萝通常果皮绿色、果肉浅黄，口感偏酸，消费者更信赖罐装菠萝。Del Monte在1996年推出了“ золотой Extra Sweet”（金牌超甜）菠萝，果肉更黄、酸度更低，获得了巨大成功，改变了消费者对菠萝的期待。为了进一步创新，Del Monte在2005年开始使用基因工程技术，因为传统的杂交育种过程非常缓慢。\n最初目标并非是纯粹追求粉色，而是希望增加抗氧化成分（如番茄红素）。热带菠萝天然会将番茄红素（红色/粉色色素，也是番茄和西瓜的颜色）转化为β-胡萝卜素（黄色色素）。通过基因工程阻止这一转化过程，可以使果肉呈现粉色并可能提高抗氧化剂含量。\nDel Monte团队通过三项基因改造实现了这一目标：插入橘子DNA以促进番茄红素表达；添加“基因沉默”RNA分子以关闭菠萝本身的番茄红素转化酶（这也降低了酸度）；添加烟草基因以获得对特定除草剂的抗性标记（公司声称仅用于验证基因改造是否成功，并非为了实际使用除草剂）。\n粉色菠萝的官方网站并未详细说明这些基因工程细节，而是强调其独特的颜色使其具有“Instagramability”。这体现了其营销策略的调整，将产品定位为一种新奇、时尚且适合社交分享的“网红”食品。文章引用专家观点，认为这是一种“社交食物”，消费者通过分享它来展示个性和潮流感。\n尽管基因工程过去因隐性效益（如耐除草剂）而受到消费者抵触，粉色菠萝的成功（Del Monte相关产品销售额增长）可能预示着消费者对转基因食品态度正在转变，当转基因产品带来直接、可见的效益（如颜色、口感、趣味性）时，接受度可能会提高。文章认为，粉色菠萝或许是“轻浮”的产品，但它有助于让消费者接触生物工程技术，为未来可能需要利用生物工程应对气候变化、病虫害等挑战的食品系统做好准备。专家认为，虽然目前粉色菠萝主要是市场营销的成功，但它也为基因工程在提升作物趣味性和适应性方面的应用开启了新的可能性。\n这篇文章下载时间标注为2024-05-27，标题中的“WTF”意为“搞什么鬼/这是什么情况”，表达了作者初见粉色菠萝的惊奇之情。"
    },
    {
      "title": "Sarcophagus Is a Dead Man’s Switch for Your Crypto Wallet",
      "summary": "文章介绍了Sarcophagus，一个将百年历史的“死亡之人开关”（Dead Man's Switch）概念与加密货币技术相结合的创新项目，旨在为用户提供一种在特定条件下（如用户长时间不活动或死亡）自动释放数字资产或重要信息的安全、去中心化方式。这一概念的灵感来源于铁路安全领域的“死亡之人开关”，当操作员失去意识或失效时，设备会自动停止以防止事故。\n文章从1917年纽约的一场火车事故谈起，该事故导致了诸如“死亡之人开关”等安全机制的引入，这些机制要求操作员持续或周期性地做出反应（如按住手柄、按下按钮），否则设备会关闭。开发者扎克·汉密尔顿（Zach Hamilton）在2017年思考如何将这一概念应用于数字世界，以解决加密货币领域日益突出的问题：用户因丢失私钥、遗忘密码或意外死亡而无法访问其数字钱包，导致数十亿美元的加密资产永久丢失，其继承人也难以处理数字遗产。\n现有的数字“死亡之人开关”服务（如Google和Microsoft提供的账户继承功能）通常依赖于中心化的第三方。而Sarcophagus的最大区别在于其基于区块链和去中心化存储技术（如Arweave）构建，这意味着用户文档的隐私性得到保障（第三方无法访问内容），且服务的持续性不依赖于单一公司或实体的存续。\nSarcophagus的工作流程大致如下：用户通过应用上传需要保护的文件（如加密钱包私钥、遗嘱副本等），指定接收者，并设定一个时间框架。然后，用户同意向一个或多个其他用户支付报酬，请他们充当文件的“守护者”（protector），并将报酬托管。文件本身经过加密后，存储在去中心化文件存储网络Arweave上。用户需要在设定的时间框架内定期向Sarcophagus证明自己仍然活跃（attestation）。如果用户未能在规定时间内完成证明，系统会自动将加密文件释放给指定的接收者。接收者需要结合自己的凭证和选定守护者的凭证来解密文件内容。只有在文件成功移交给接收者后，充当守护者的用户才能获得托管的报酬。\n汉密尔顿强调，这种设计是“反脆弱的”（anti-fragile），它不依赖于任何一方的善意，而是通过经济激励和多重备份机制确保在用户无法行动时，文件能够安全、及时地传递。除了加密资产继承，Sarcophagus的潜力还包括支持吹哨人发布揭露*的材料、为面临生命危险的异议人士或记者提供一个“SOS”机制，甚至在更普遍的企业场景中用于跨代传递账户凭证等。\nSarcophagus已获得600万美元融资，并由一个去中心化自治组织（DAO）管理。目前该项目仍处于早期测试阶段，用户规模有限，且要求接收者已接触并使用加密货币钱包（尽管有引导流程，但仍需要一定加密知识）。汉密尔顿认为，随着千禧一代等更熟悉加密技术群体步入更认真考虑身后事的年龄，对Sarcophagus的需求会增长。他也提到团队正在开发更简化的“婴儿潮一代产品”，抽象化底层的加密技术复杂性，让更多不熟悉加密的用户也能使用。\n文章结尾强调，当前通过银行保险库或雇佣武装警卫来保护加密钱包私钥的方式显得荒谬，而Sarcophagus利用密码学提供了更强大的安全壁垒，旨在取代这种“数十亿美元的文件柜”，使吹哨人等群体能更安全地暴露****，防止公司“成为Wirecard 2.0”。汉密尔顿希望Sarcophagus能给人们提供一个更安全的渠道来报告不*****，避免他们因曝光真相而遭受打击。\n这篇文章下载时间标注为2024-04-10。"
    },
    {
      "title": "The Honeybees Versus the Murder Hornets",
      "summary": "文章介绍了英联邦蜜蜂面临的威胁（亚洲大黄蜂、气候变化、栖息地丧失、农用化学品等），并重点讲述了英国普利茅斯的一家名为Pollenize的社会企业，如何利用AI技术帮助养蜂人监测蜂群、追踪外来入侵物种，特别是亚洲大黄蜂（俗称“杀人大黄蜂”）的巢穴，从而保护蜜蜂。Pollenize由Matthew Elmes和Owen Finnie两个青年朋友创立，最初只是想通过本地蜂蜜缓解自己的花粉过敏，后来发展成为一个结合养蜂与科技的社会项目。\nElmes具有环境科学背景，他们将蜂箱放置在城市中（如空置的屋顶），与企业、学校、博物馆合作，既提升了合作方的环保形象，也为蜜蜂提供了栖息地，同时吸引社区成员参与城市养蜂。然而，他们意识到养蜂并非仅是生产蜂蜜，英国蜜蜂数量在过去20年下降了60%，它们面临多重生存危机。\nPollenize开始利用技术解决这些问题。他们创建了生物多样性追踪工具，绘制野生植物分布并根据AI分析为蜜蜂“开药”，提供合适的种子包以改善植物多样性。他们还使用蜂箱内置摄像头监测气候变化如何影响蜜蜂的觅食模式。最紧迫的挑战是应对入侵性亚洲大黄蜂。\n亚洲大黄蜂自2004年进入欧洲后迅速扩散，对当地蜜蜂群体构成严重威胁，一只大黄蜂一天能捕食多达50只蜜蜂。尽管英国海峡阻隔了一部分入侵，但亚洲大黄蜂的踪迹在英国海岸线日益增多，2023年的确认目击数量大幅增加。追踪并摧毁大黄蜂巢穴是阻止其扩散的关键。传统方法耗时耗力，养蜂人和志愿者需要靠人工追踪。文章援引了泽西岛专家Alastair Christie的经验，他们通过在捕食陷阱（如装有甜酒）捕到大黄蜂后，在其背部标记并在其回巢时人工追踪。一种经验法则是，大黄蜂每次捕食离开陷阱的时间与其巢穴距离陷阱的距离有关联。\nPollenize与法国科技公司CapGemini合作开发了名为Hornet AI的项目，旨在利用AI摄像头陷阱自动化这一追踪过程。该系统使用经过大黄峰图像训练的物体检测算法，在诱捕站识别并标记大黄蜂。摄像机追踪大黄蜂离开的方向和停留时间，从而利用算法预测巢穴位置，力求将巢穴定位时间缩短80%。原型诱捕站能释放吸引剂，当大黄蜂前来取食时被摄像头识别并物理标记。\nHornet AI项目已获得英国创新机构的支持，将在英格兰东南部进行测试。Pollenize认为，及时有效地应对当前的大黄蜂入侵至关重要，否则其种群将呈指数级增长。文章总结，Pollenize的故事展示了如何将社区参与、技术创新（特别是AI）与环保目标结合，以应对具体的生物多样性挑战，保护对生态系统和食物供应至关重要的传粉昆虫。\n这篇文章下载时间标注为2024-04-10。"
    },
    {
      "title": "Science Is Here to Clean Up the Wild West of Gin",
      "summary": "文章探讨了科学技术，特别是核磁共振（NMR）光谱技术，如何被应用于解析杜松子酒（Gin）的化学成分，从而可能为这个创新活跃但监管相对宽松的行业带来更严格的科学标准和质量控制。杜松子酒的定义相对模糊，只需要达到最低酒精度并具有明显的杜松子风味即可，这与苏格兰威士忌或干邑等受严格地理标志或生产工艺限制的烈酒不同。这种宽松也催生了大量创新，例如用豌豆制作杜松子酒以降低碳足迹。\n文章介绍了苏格兰爱丁堡的化学家们如何使用NMR光谱仪分析16种杜松子酒样本，创建了每种酒的“指纹图谱”。NMR光谱仪通过强大的磁场和射频脉冲，测量样本中原子核的自旋特性，从而揭示分子结构和化学环境。这就像拼图一样，将谱线中的峰值对应到不同的化合物，从而精确识别出构成杜松子酒风味、香气和口感的化合物。这种方法甚至能识别杜松子浆果的物理来源，比传统的感官分析更精确。\n文章指出，这种科学指纹识别的潜力在于为杜松子酒行业建立更严格的定义框架，区分高品质产品和劣质品，甚至识别假冒产品。目前，杜松子酒市场持续增长，特别是高端市场价值巨大，建立溯源和真实性验证机制对保护品牌和消费者至关重要。杜松子酒的创新精神被行业内广泛认可，是其蓬勃发展的生命力。但过于模糊的界限也可能导致一些产品距离杜松子酒的本质渐行渐远。\n受气候变化影响，传统的杜松子浆果供应商面临挑战，这迫使酿酒厂寻找新的货源，而不同来源的杜松子浆果化学成分存在差异，影响最终产品的风味。NMR技术可以帮助分析原料成分，预测其对产品风味的影响，辅助酿酒厂进行原料选择和配方调整。\n然而，在杜松子酒行业推广NMR技术并非易事。NMR设备昂贵，对于小型酿酒厂而言难以负担，可能给资金雄厚的大品牌带来优势。一些酿酒师也可能更偏好传统的感官评估（用鼻子和舌头品鉴），认为这更能体现酿酒的艺术性和对消费者的服务，而非完全依赖冰冷的数据。但文章指出，NMR与已在行业中使用的气相色谱-质谱联用（GC/MS）相比，无需事先分离样品，速度更快。\n文章最后提出疑问，NMR技术是为杜松子酒行业带来“敬畏遗产的护栏”，淘汰劣质品，从而保护和提升行业的整体品质和声誉？还是会过度标准化，扼杀其创新活力？行业协会The Gin Guild对行业创新持乐观态度，认为创新热情不会轻易消失。文章认为，在杜松子酒行业成功的光环下，NMR等科学工具或能在保持创新的同时，为行业提供必要的“护栏”，防止其因过度自由而走向混乱或损害自身声誉。\n这篇文章下载时间标注为2024-04-03。"
    },
    {
      "title": "The Next Generation of Cancer Drugs Will Be Made in Space",
      "summary": "文章探讨了一种前沿的制药技术：在微重力环境下制造下一代癌症免疫疗法药物。免疫疗法被认为是治疗癌症最有前景的方法之一，但目前的药物通常需要通过静脉注射，过程漫长且对患者不便。理想的改进方式是开发可注射的药物，但这需要更高的药物浓度，导致溶液粘稠难以注射。\n一种解决方案是将药物中的蛋白质结晶化。结晶后的蛋白质可以在较小体积内达到高浓度，且形成的晶体溶液粘度较低，适合皮下注射。然而，在地球上制造蛋白质晶体存在困难，地球引力的干扰导致结晶过程不完美，形成的晶体形状不规则、大小不一。\n科学家发现，在太空的微重力环境中，蛋白质结晶过程会更理想，形成的晶体更完美、尺寸更均匀。这为制造高浓度、可注射的免疫疗法药物提供了新的可能性。总部位于英国的初创公司BioOrbit正是看到了太空制药的潜力而成立的。\nBioOrbit公司的创始人Katie King拥有剑桥大学纳米医药学博士学位，并对太空充满热情。她对亿万富翁将太空商业化娱乐化感到沮丧，认为太空应该用于造福地球。在国际空间大学的一个项目中，她参与的团队确定了在太空微重力下结晶*物这种对人类最有潜在影响的研究方向。她发现国际空间站已有的数据表明，在微重力下结晶*物“可以彻底改变癌症治疗”。\nBioOrbit成立于2023年，旨在将这种太空制药技术规模化和商业化。在获得欧空局（European Space Agency）的资助后，公司的计划是在2025年初在国际空间站进行初步测试，以验证其制药工艺在太空中的可行性。随后，他们计划在2025年进行第二次太空飞行， ideally 会与制药公司合作，进一步推进药物的太空生产。\n文章指出，BioOrbit并非唯一探索太空制药的实体，大型制药公司（如百时美施贵宝、默克）多年来也一直在太空进行药物研发和制造研究。但BioOrbit的独特之处在于其旨在将其优化并推向商业规模生产。然而，太空制药面临诸多挑战，包括将原*运往空间站成本高昂、获取火箭发射空间竞争激烈、以及监管问题（如太空生产的药物如何受地球法规约束、责任如何界定等）。\n利兹大学研究空间制药的助理教授Li Shean Toh提到，虽然技术发展迅速，但质量保证等监管问题尚不明晰。他提出了关于空间药物监管的构想。Katie King表示愿意让BioOrbit成为这方面的先行者，以推动相关框架的建立。她相信微重力能为生命科学研究、药物开发、特别是癌症研究带来巨大益处。BioOrbit的最终目标是在太空中建立永久性设施，专门用于科学研究和药物生产。\n文章最后展望，未来可能有很多药物将经过短暂的太空之旅而诞生，改变医药制造的格局，使得“制药厂”的概念延伸至地球之外。\n这篇文章最初发表在《连线》英国版2024年5/6月刊，下载时间标注为2024-03-27。"
    },
    {
      "title": "JavaScript Runs the World—Maybe Even Literally",
      "summary": "文章探讨了编程语言JavaScript在全球互联网和技术领域的主导地位，并为其辩护。文章以对传奇程序员John Carmack的采访中提到的一句话“如果我们活在模拟世界里，那它一定是JavaScript写的”为引子，这句话寓意着世界的混乱和不可理解，正如许多程序员对JavaScript的看法。\nJavaScript诞生于1995年，由Brendan Eich在短短10天内创建，最初名为LiveScript，后更名为JavaScript以借势Java的热度。由于其仓促的诞生过程，JavaScript在设计上存在许多被同行诟病的“怪癖”和不一致性，例如处理数组排序的方式（按字符串而非数值排序）等。这使得JavaScript在许多程序员眼中是一种不够“纯粹”甚至“糟糕”的语言。\n然而，文章认为，尽管存在这些历史遗留问题，JavaScript已经发生了巨大的变化和改进。仅仅抓住它最初的缺点是对事实的忽视。语言的性能不仅取决于其自身设计，更依赖于其运行环境和编译器的质量。文章指出，现代软件工程和大型公司的努力（如Google Chrome的V8引擎）极大地提高了JavaScript的执行效率，使其性能得到了显著提升。正如Carmack所言，使JavaScript如此快速的系统本身就是“现代工程的奇迹”。\n文章进一步强调了语言生态系统的重要性。一个编程语言的实用性很大程度上取决于其库的丰富程度和开发者社区的活跃度。JavaScript拥有一个极其庞大和活跃的开发者社区，这使得它成为了构建各种应用（从前端到后端，从网页到移动应用）的强大工具。这种生态系统的活力是JavaScript成功的关键因素之一，即使语言本身存在一些缺陷，庞大多样的工具和框架也能弥补。\n文章还将JavaScript形容为“人民的编程语言”，因为它易于学习和使用，降低了编程的门槛，使得快速原型开发成为可能。其发展由Ecma International下的TC39委员会推动，这个过程比许多其他语言更开放和透明，提案和会议记录公开可查。作者体验到用JavaScript编程是一种“速记”般的流畅感，快速高效，不像其他语言那样需要严格的约束。\n文章引用年度调查数据表明，JavaScript连续多年蝉联开发者最常用语言宝座。尽管其“香草”（vanilla）版本可能存在不足，但这种“hacky”的特性在某种程度上也符合技术行业的“黑客”精神，甚至可以被视为一种荣誉。作者认为，我们应该为JavaScript半个世纪以来在互联网发展中的适应能力和韧性鼓掌，它从一个被嘲笑的对象成长为网络的通用语言。最终，作者表示，即使我们活在由JavaScript编写的模拟世界里，那也无妨，赞扬了这门“荒谬”却无处不在的语言所取得的成就。\n这篇文章下载时间标注为2024-03-04。"
    },
    {
      "title": "Good Climate Solutions Need Good Policy—and AI Can Help With That",
      "summary": "文章强调了制定良好政策在实现气候解决方案中的关键作用，以及人工智能（AI）如何帮助分析和改进这些政策。环境非营利组织Climate Policy Radar的创始人兼CEO Michal Nachmany指出，仅仅改变人类行为和发展技术不足以应对气候危机，还需要更好的法律、政策和法规，并对政策制定者和公司进行问责。\n然而，要理解全球现有的气候政策体系，识别哪些政策有效、哪些无效，是一项极其庞大和复杂的工作。Climate Policy Radar的目标正是利用AI来解决这一难题，对全球气候政策进行扫描和分析，以支持证据驱动的未来政策制定。他们的团队收集了世界各国政府制定的所有气候相关的法律、政策、战略和行动计划，总计约47万页文件，包含450万个段落。\nNachmany解释说，仅仅使用通用的语言AI系统来分析这些文件是不够的，因为这些系统可能从不可靠的来源获取信息、产生幻觉（即生成事实不准确的内容），这些问题在政策制定中是不可接受的。因此，他们采用了“增强智能”（augmented intelligence）的方法，结合人类专业知识来训练机器，提高分析结果的准确性和可信度。\n作为一个非营利组织，Climate Policy Radar免费提供其不断更新的政策数据。他们也建立了社区，将气候政策领域的实践者聚集起来，以便与那些希望影响政策的人进行协作。Nachmany强调，需要这些数据的人往往是最无力支付的人，因此免费开放数据具有重要的气候正义意义。她邀请所有希望合作的人与她联系。\n文章总结了Climate Policy Radar的工作：构建一个基于AI的气候政策信息库，通过结合机器分析和人类专业知识，深入理解全球气候政策的现状和效果，并免费分享这些知识，赋能决策者、研究者和倡导者，推动制定更有效、更公正的气候政策。他们认为，虽然气候变化是一个巨大的挑战，但AI工具的应用为理解和改进政策框架提供了新的可能，他们才刚刚开始这段旅程。\n这篇文章最初发表在《连线》英国版2024年3/4月刊，下载时间标注为2024-03-01。"
    },
    {
      "title": "He Helped Expose Wirecard's Fraud. Now His Startup Tries to Make Whistleblowing Safer",
      "summary": "文章讲述了Pav Gill的故事，他曾是德国支付巨头Wirecard的内部律师，在揭露公司财务欺诈后受到报复，这段经历促使他创立了公司Confide，旨在让未来举报者更安全地揭露潜在的不正当行为。Gill于2017年加入Wirecard新加坡分公司，不久便获悉公司副总涉嫌指导员工伪造财务记录以欺骗审计师。他私下启动了代号“Phoenix项目”的内部调查，发现了公司虚报财务数据的证据。\n当Gill的上级得知调查时，他被命令停止并受到Wirecard亚洲负责人的打压，工作和生活变得非常艰难，最终被迫离职。但在离职前，他秘密复制了85GB的调查相关邮件数据，他认为这是无可辩驳的证据。Gill原本打算将这些数据作为自保手段，并不想泄露出去，“作为律师，不泄露是职业本能”。\n然而，是他的母亲Sokhbir Kaur在不知情的情况下，代替他联系了多年来一直在调查Wirecard的《金融时报》。在得知母亲的行动后，Gill经过内心挣扎，同意将数据交给记者。他认为，不应是他们这些掌握真相的人活在恐惧中。\n基于Gill提供的数据，《金融时报》在2019年1月发布了首篇报道，引发了对Wirecard的关注。随后，毕马威（KPMG）的审计发现Wirecard大部分利润无法核实。原审计师安永（EY）最终发现公司账上缺失19亿欧元，这笔钱根本不存在。2020年6月，Wirecard宣告破产。Gill在其中扮演了关键角色。\n尽管揭露真相导致了许多困难（如求职受阻甚至被跟踪），但Gill声称他不后悔。这段经历促使他思考如何让举报过程更安全。他与Ryan Dougherty合作创立了Confide公司，旨在帮助企业更早地发现并处理不端行为，并保护举报的员工免遭报复。Confide开发了一个软件平台，允许员工匿名提交报告。平台会生成一个可审计的记录，举报人和企业都能看到，但记录存储在第三方基础设施上，确保不被篡改。\n设计思路是：如果企业未能处理举报的问题或试图掩盖，举报人可以将这个不可篡改的记录作为证据，提交给媒体或执法部门。这种机制旨在通过外部固定证据的方式，保护举报人免受Gill曾遭受的那种骚扰。Gill认为，这种标准化、安全的流程也能帮助改变举报的负面印象，鼓励更多人报告问题。\nConfide的目标客户不仅限于金融服务巨头，还包括医疗、矿业、航空等领域，在这些行业，不当行为可能带来生死攸关的后果。Confide通过向企业收取年费盈利。公司计划在2023年底推出基础版本，以符合欧盟要求企业提供举报渠道的新规。\nGill表示，尽管媒体曝光在Wirecard案中起到了作用，但他希望Confide能提供一个不必走到那一步的替代路径。他并非要解决犯罪本身，而是希望给企业改正机会，并保护那些发出警告的人。他最大的愿望是通过Confide阻止更多公司“成为Wirecard 2.0”，避免其他举报者遭受他所经历的痛苦。\n这篇文章下载时间标注为2024-02-26。"
    },
    {
      "title": "A Discarded Plan to Build Underwater Cities Will Give Coral Reefs New Life",
      "summary": "文章介绍了如何将上世纪70年代一个建造水下城市的废弃计划，与人工智能和当代设计相结合，应用于拯救珊瑚礁和抵御海岸侵蚀。工业设计师汤姆·迪克森（Tom Dixon）和AI孵化器Open-Ended Design的创始人苏海尔·汗（Suhair Khan）正合作开展一个致力于再生海底生态系统的项目。\n他们指出，珊瑚礁是至关重要的海洋生态系统，覆盖着1%的海底，但生活着超过25%的海洋生物。然而，珊瑚礁正受到气候变化、航运、海岸开发和建设等多重威胁。传统上，为了防止海岸侵蚀，人们会使用混凝土结构来加固海岸线，但这会损害海洋生物和生态系统。他们认为，珊瑚礁可以作为一种“再生性替代品”，用于保护海岸线。\n迪克森偶然发现了建筑师沃尔夫·希尔伯茨（Wolf Hilbertz）在1970年代的一个宏大计划——建造漂浮到水面的水下城市。希尔伯茨在1976年发明了矿物积聚技术（Mineral Accretion Technology）：将一个金属框架放入海水中并通电，海水中的钙离子和碳酸根离子会在电场作用下在金属框架上沉积，形成类似于水垢的石灰石物质，称为Biorock。这种物质不仅能作为建筑材料，实验发现它还能促进受损珊瑚礁的生长和再生，甚至像牡蛎和海草等其他海洋生物也能以两倍于正常的速度生长。\n迪克森曾利用这项技术在巴哈马群岛附近海底制造石灰石家具进行实验。现在，他与汗合作，将AI技术融入这个项目。他们使用AI来预测在全球不同地点、不同水温、不同天气条件下以及不同太阳能供电量的情况下，引入Biorock结构的可能效果。这个AI模型可以帮助他们优化部署策略，预测再生效果。\n他们的目标是在澳大利亚北部海岸进行试验，并希望招募受影响的当地社区参与，提供咨询并支持他们的计划。他们的愿景是利用AI和Biorock技术，规模化地修复全球受损珊瑚礁，同时利用珊瑚礁作为活体屏障，替代破坏性的混凝土结构来抵御海岸侵蚀，实现生态保护和海岸防御的双重目标。这不仅是对一个被遗忘的创新技术的重利用，也是将交叉学科知识（设计、技术、生物学）结合以解决紧迫全球挑战的范例。\n这篇文章下载时间标注为2024-02-26。"
    },
    {
      "title": "Forget Carbon Offsets. The Planet Needs Carbon Removal Credits",
      "summary": "文章探讨了应对气候变化的策略，并提出相对于碳抵消（Carbon Offsets），碳去除（Carbon Removal）对于达到净零排放更为重要。碳去除初创公司CUR8的联合创始人Gabrielle Walker在WIRED Impact大会上表示，根据科学家的定义，净零排放不仅需要减少碳排放，还必须从大气中清除等量的碳，以完全中和人类活动产生的温室气体。越来越多的企业开始认识到这一点。\nWalker认为，传统的碳抵消方法存在问题，许多廉价的抵消项目真实效果存疑，导致企业因“漂绿”风险而声誉受损，纷纷远离此类抵消。相比之下，碳去除信用额（Carbon Removal Credits）更有价值，因为它意味着实实在在地将二氧化碳从大气中移除并长期储存。她建议企业在其净零目标中，首先减少自身排放，然后购买碳去除信用额来抵消剩余的、目前难以避免的排放。\n文章介绍了Walker推荐的几种碳去除方法：\n1.  **植树造林与固碳木材建筑**：植树是基本方式，但树木可能被燃烧。为了长期锁定碳，可以将木材碳化（轻微烧焦）后用于建造。这种碳化木材不仅耐候，还能取代生产过程中产生大量碳排放的水泥，同时将树木中的碳长期保存在建筑物中。\n2.  **生物炭（Biochar）**：在低氧条件下燃烧木材产生的一种炭质物质，可以作为土壤改良剂，既锁定碳，又能提高土壤肥力。这是一种相对简单的低温技术。\n3.  **基性岩石加速风化**：将某些富含硅酸盐的基性岩石磨碎后，散布在地面或农田，它们能与空气中的二氧化碳反应，通过自然风化过程将碳永久锁定在矿物质中，这是一个持续数千年的过程。\n4.  **直接空气捕获（Direct Air Capture, DAC）**：利用大型机器直接从空气中过滤捕获二氧化碳，然后进行储存或利用。例如冰岛的Orca工厂，每年能捕获4000吨二氧化碳并使其矿化转化为石头。这是技术含量较高的碳去除方法。\nWalker最后以冰岛一块纪念首个因气候变化消失的冰川的牌匾结束发言，牌匾上的铭文仿佛一封写给未来的信，提醒后代我们知道气候变化正在发生以及需要做什么，而未来是否实现，只有他们知道。这传递了一种紧迫感，强调了碳去除的必要性和时间的重要性。\n文章核心观点是，为了真正应对气候危机并实现净零排放，社会需要从购买廉价、效果存疑的碳抵消转向投资和使用真实、可验证的碳去除技术信用额，并且需要动用包括私营风险投资在内的更多资本来发展和规模化这些新技术。\n这篇文章最初发表在《连线》英国版2024年3/4月刊，下载时间标注为2024-02-21。"
    },
    {
      "title": "Help, My Friend Got Me a Dumb AI-Generated Present",
      "summary": "文章通过回答一位读者来信，探讨了收到AI生成礼物带来的复杂情感，以及礼物经济和艺术价值的深层含义。读者的朋友是一位艺术家，送了一幅AI生成的绘画作为礼物，尽管概念有定制且装裱精美，但读者感到有些被“欺骗”或失望。\n文章作者，同时也是WIRED的专栏作家Meghan O'Gieblyn，认为礼物带来的“被骗感”是悖论，因为礼物本身意味着无偿和超越经济交换。但这种感觉确实存在，暗示礼物馈赠有其不成文的规则。作者分析读者感到失望的原因可能包括：礼物（可能用免费AI模型生成）成本低廉，缺乏经济“牺牲”；朋友作为艺术家，本应发挥其创造力，但却选择了看似不费力的AI生成，缺乏朋友个人创造性投入的独特印记，显得泛泛和不个人化。\n作者引用了刘易斯·海德的著作《The Gift》，该书从经济人类学角度探讨礼物经济与市场经济的不同。市场注重精确和互惠，而礼物经济是非互惠的、循环的， recipient 不需直接回报，而是以某种方式回馈社群，是一种社会信任和分享。海德认为艺术家往往在礼物经济中蓬勃发展，因为艺术品并非纯粹商品，而是社区能量和创造精神的表达。真正的创造力常被视为一种“天赋”（gift），非个人努力所得，而是艺术家从某种集体意识或外部源泉中汲取的。这种超个人的特质在伟大的艺术中体现为超越个体风格的普遍性，在劣质艺术中则表现为平庸和缺乏灵魂。\n作者认为，当前阶段的AI生成艺术更接近后者，虽然它从庞大数据集中“汲取”灵感，但其产出往往带有商业化、委员会制造的痕迹，缺乏真正艺术品的独特光辉和灵魂。收到AI生成画作，就像收到梵高《星月夜》拼图，形式类似，但价值和意义截然不同。\n文章也承认AI艺术尚处早期，公众对AI图片的感知很大程度上取决于其语境和文化价值，目前缺乏像摄影史上的斯蒂格利茨那样将新技术提升为艺术媒介的人物，也没有公认的AI艺术标准和规范。因此，辨别AI作品是艺术性还是偶然性变得困难。\n最终，作者认为读者感到“被骗”是合理的，并非因为朋友欠她什么，而是这份礼物未能像真正的艺术那样激发灵感，仍然停留在商品层面，反而凸显了经济交换中对“公平”和“价值”的考量。作者建议读者无法退回这份礼物，但可以像礼物经济那样，理解真正的礼物不是被退回或直接回报，而是被“เติมเต็ม”（replenished）。如果AI画作未能带来启发，读者可以转而去欣赏那些免费或低成本但有深层价值的艺术作品（如文学、音乐、电影），这些真正的“礼物”会改变接收者，并可能激发他们自己的创造力，从而让创造性能量继续流动。这是一种超越简单商品交换的更高层面的“礼物”循环。\n文章以富有哲理和人文关怀的方式，利用礼物经济理论来解析科技产品对人际互动和情感连接带来的影响，尤其是在艺术和礼物这样的特殊领域。\n这篇文章下载时间标注为2024-02-20。"
    },
    {
      "title": "The Transport Companies Leaving Fossil Fuels Behind",
      "summary": "文章介绍了交通运输领域为实现去碳化而进行的一系列创新，包括氢动力飞机、更高效的飞机设计以及全电动包裹配送服务。文章强调，虽然技术正在进步，但政府在激励政策和基础设施建设方面的行动对于快速、大规模地实现这些绿色转型至关重要。\n文章引用了全电动配送网络Hived的联合CEO兼创始人Murvah Iqbal的观点。Hived与ASOS、Zara等公司合作，旨在推动英国每年数十亿包裹的电动配送。但Iqbal指出，电动汽车（EV）的基础设施建设需要更多投资。捷豹路虎（Jaguar Land Rover）新服务与开放创新总监Igor Murakami呼应了这一观点，认为市场目前过于分散，需要政府支持来整合资源，并投入大量资金确保有足够的能源、充电点和空间来避免交通拥堵。\n在航空旅行领域，Walker认为市场的推动效率高于政府。他提到JetZero公司，计划在2030年推出零碳排放、氢动力的融合翼型飞机（blended-wing aircraft）。他认为，通过这种创新设计，即使在使用现有引擎的情况下，燃油消耗和排放也能立即减少50%，“在过渡到未来推进方式（如氢动力）之前”。JetZero CEO Tom O’Leary表示，航空业目前的格局由少数大公司主导，它们自身缺乏颠覆性创新的动力。融合翼型设计提供了一条在现有技术基础上提升效率的路径。\n文章还介绍了ZeroAvia公司Chief Investment Officer Katya Constant的观点。ZeroAvia专注于氢燃料电池动力航空。尽管燃料电池技术仍需十年发展，但他们的公司计划在2025年推出适用于20座飞机的氢动力引擎。这表明，航空业的电气化和氢能转型正在逐步推进，且已有具体产品计划。\n总的来看，文章展示了交通运输领域为减少对化石燃料的依赖所做的努力，涵盖了陆运和空运。这些创新不仅体现在新兴公司的技术突破上（如JetZero的飞机设计、ZeroAvia的氢引擎、Hived的电动配送），也体现在传统汽车制造商（如捷豹路虎）向电动化的转型。然而，所有受访者几乎都提到了政策和基础设施配套的重要性，认为这是技术从实验室走向大规模应用并产生实际气候效益的必要条件。政府的明确目标设定、资金支持和基础设施投资，将决定这些绿色交通方案能否及时、有效地贡献于全球去碳化进程。\n这篇文章最初发表在《连线》英国版2024年3/4月刊，下载时间标注为2024-02-20。"
    },
    {
      "title": "Tech Still Isn’t Doing Enough to Care for the Environment",
      "summary": "文章引用绿色和平组织（Greenpeace）首席技术官Priscilla Chomba-Kinywa的观点，批判科技公司在环保方面的行动不足，并呼吁消费者、企业客户及投资者施加压力，推动科技行业走向可持续发展。Chomba-Kinywa强调，全球正面临气候危机，时间紧迫，科技行业既可以是问题的一部分，也可以是解决方案。\n她指出，尽管社交媒体等技术平台促进了全球沟通，但也充斥着虚假信息和对可持续发展的漠视，而公众往往没有太多替代选择。她呼吁风险投资人、初创企业、投资者和技术人员投资和创建绿色、道德、基于价值观的替代平台，这些平台应由真正热爱环保的人建立，不为利润而牺牲地球。\nChomba-Kinywa认为，即使传统的投资理念是最大化股东价值，但在环保平台上的投资是值得的，因为消费者即将开始提出环保行动的要求。她赞扬了一些已经采取行动的公司，如现代汽车（Hyundai），该公司承诺停止向亚马逊雨林的非法采矿活动提供重型机械。她认为这得益于卫星图像证据和原住民社区领袖的压力，促使现代汽车无法忽视。\n她强调，好的数据至关重要。绿色和平组织自2009年起就利用数据说服一些科技巨头转向100%使用可再生能源。对于那些拒绝的公司，绿色和平选择终止合作。她鼓励其他组织也采取类似做法，基于数据评估科技公司的环保计划是否足够，“如果不做，我们就不会给钱”。她相信这种影响力可以推动公司改变。\n此外，Chomba-Kinywa强调企业需要与全球南方的社区（如塞内加尔、赞比亚、尼日利亚、孟加拉国、墨西哥）合作，理解并支持他们的环保运动。她建议企业与当地长者交流，学习他们与自然共存的传统知识，并重新应用这些原则，因为这些社区正在为生存而抗争。\n最后，她指出人工智能（AI）的讨论亟需关注其环境足迹。虽然AI有潜力解决人类面临的一些重大挑战，但其巨大的能源消耗（特别是数据中心）对环境造成压力。她认为，在讨论AI的价值观、伦理和安全护栏时，必须同时考量其环境成本。AI的用途只有在人类拥有一个宜居星球的前提下才有价值。\n总的来说，Chomba-Kinywa的观点是，科技行业不能袖手旁观，而应积极承担环保责任。这需要科技公司自身的努力、客户和投资者的外部压力，以及与受影响社区的合作，以确保技术发展既能造福人类，又不会以牺牲地球未来为代价。\n这篇文章最初发表在《连线》英国版2024年3/4月刊，下载时间标注为2024-02-19。"
    },
    {
      "title": "Fake Caviar Invented in the 1930s Could Be the Solution to Plastic Pollution",
      "summary": "文章介绍了一种出人意料的解决方案，即1930年代发明的“人造鱼子酱”，可能成为应对塑料污染，特别是微塑料问题的关键。伦敦包装公司Notpla的CEO Pierre Paslier指出，这种由联合利华在1930年代利用海藻发明、作为廉价食品替代品的概念，可能为塑料污染提供出路。Paslier本人曾是一名包装工程师，辞职后发现了这一技术，并与联合创始人共同创办了Notpla，将海藻蛋白的应用从食品扩展到包装领域。\nNotpla团队利用海藻作为原料，开发出了可用于软饮料、快餐、洗衣液和化妆品等多种产品的包装，甚至还研发用海藻制作餐具和纸张。海藻作为原材料具有多重优势：生长迅速，无需淡水、土地和肥料，能吸收二氧化碳，并降低周边海域的酸度。最关键的是，海藻基的包装是完全可生物降解的，因为它们完全源于自然。\n文章顺带提到，第一块塑料的发明地与Notpla的所在地巧合地都在伦敦东部，但随后塑料的发展带来了严重的污染问题。塑料垃圾，尤其是需要数百年甚至数千年才能分解的微塑料，对全球生态系统，特别是海洋环境造成破坏。微塑料对构成浮游生物的关键微生物是致命的，而浮游生物承担着吸收30%碳排放的重要作用。\nNotpla的产品开发始于为马拉松运动员设计的饮料容器。这本质上是一个大型的“人造鱼子酱”，一个包裹着果汁或水的小囊，运动员可以直接放入口中吞下，无需丢弃容器。Paslier展示了使用塑料瓶和使用Notpla容器的比赛后街道对比图，后者完全没有垃圾，强调了这种包装在减少一次性塑料废物方面的直接效果。接下来，他们扩展到外卖食品容器。即使我们认为的纸板外卖盒，通常也含有塑料内衬，以防油渍浸透。Notpla开发了一种替代方案，用以替换全氟/多氟烷基物质（PFAS）——一种被称为“永久化学品”的塑料内衬。他们甚至设法改造了现有的PFAS生产厂，使其能够生成海藻基内衬，无需新建设施。\nNotpla还在开发可溶性洗涤剂包、冰淇淋勺以及化妆品纸质包装等产品。Paslier指出，海藻作为原料并非新生事物，它早已广泛应用于牙膏、啤酒、低脂产品等，这意味着存在现成的基础设施可以利用，降低了新工艺的建立成本。\n总结来说，文章核心在于Notpla如何借鉴一个被遗忘的早期技术概念，利用海藻的天然特性，开发出多样化、可生物降解的包装和产品，为塑料污染提供了一个有前景的、源于自然的解决方案，同时也突显了海藻本身作为环境友好型生物质的价值。\n这篇文章最初发表在《连线》英国版2024年3/4月刊，下载时间标注为2024-02-15。"
    },
    {
      "title": "Wild Animals Should Be Paid for the Benefits They Provide Humanity",
      "summary": "文章引用非营利流媒体平台Ecoflix保育负责人、Rebalance Earth联合创始人Ian Redmond的观点，提出应认识自然生态系统的价值，并通过某种机制补偿野生动物及其栖息地为人类提供的生态服务。Redmond认为，目前的环境保护面临的一个根本问题是，地下矿藏的价值往往高于地表动植物，导致为获取资源而破坏生态环境。他提倡为自然的益处定价，使保护自然在经济上更具吸引力。\nRedmond举例说明自然的经济价值已被部分认可，例如通过野生动物旅游：人们愿意支付高额费用（如在卢旺达花1500美元与大猩猩共度一小时）来体验自然，这表明人们感知到自然的价值。但他强调，这种价值应惠及生活在这些生态系统中的当地社区和保护者。他建议野生动物纪录片制作者与当地分享利润，让居住在野生动物所在地、却可能无法观看这些纪录片的当地人也能从中受益，从而激励他们关心和保护野生动物。\n更进一步，Redmond提出野生动物本身应为其提供的“生态服务”获得补偿。例如，类人猿、大象和鸟类在热带森林中充当重要的种子传播者，它们吞下种子并在千里之外排泄，帮助森林再生和扩张。刚果盆地的一项研究发现，大象存在的森林，其木材量比大象消失的森林高14%。森林不仅储存碳，还参与调节天气系统，例如刚果盆地的森林影响着英国和欧洲的降雨。他质疑，我们为电费付费时，是否有一部分用于补偿刚果盆地帮助造林和滋养水电站水源的大象和大猩猩？他认为“没有一分钱”，因为目前对这种跨区域、跨物种的生态服务缺乏经济估值。\nRedmond引用了前国际货币基金组织（IMF）助理主任Ralph Chami的计算，一只大象在其一生中为世界提供的生态服务价值约175万美元，相当于每年约3万美元或每天约80美元。但他指出，没有人为此付费。\n因此，是时候为自然的“账单”买单了。Redmond的目标是构建一个系统，让地球上的每个大猩猩、红毛猩猩以及其他所有野生动物都能因为它们为生态系统做出的贡献而被估值，并据此获得经济回报。他估计，这种生态服务的全球总价值可能达到每年7000亿美元。他承认，这笔巨大的金额不可能完全来自政府或慈善捐赠，但如果全球经济系统能够相应调整，则可以支付这笔费用。他认为，通过这种方式，可以将保护自然与经济发展结合起来，创造一个可持续、有弹性和公平的全球经济体系。\n这篇文章最初发表在《连线》英国版2024年3/4月刊，下载时间标注为2024-02-13。更正：文中提到游客在卢旺达为与大猩猩共度一小时付费1500美元，而非大象。"
    },
    {
      "title": "Climate Finance Is Targeting the Wrong Industries",
      "summary": "文章探讨了气候金融领域存在的问题，特别是风险投资（VC）在投资方向上的失衡，指出资金流向未能与碳排放量高的行业有效匹配。World Fund的合伙人Daria Saharova在WIRED Impact大会上表示，为实现2030年净零排放目标，气候科技领域的投资需要大幅增加，欧洲每年需投资至少1万亿欧元，远高于目前的水平。她指出，尽管欧洲在气候技术专利申请方面处于世界领先地位，几乎三分之一所需技术源自欧洲，但资金的分配存在问题。\nSaharova强调，目前VC投资与碳排放量存在严重的“错配”：2022年，48%的VC投资流向交通出行技术（如电动滑板车），而该领域仅占全球排放量的15%。相比之下，排放量更高的行业（如制造业、食品与农业、建筑环境）所获得的投资比例却太低，共占据85%的排放量，却只获得52%的投资。这种脱节意味着大量急需资金开发和规模化的技术正被忽视。\nSaharova认为，单纯依赖行为改变只能减少约4.3%的排放；已有的技术可以解决约49.8%的排放问题。剩下的46%排放，则需要依赖尚未开发或规模化的新技术来解决。而这些技术正是VC投资应该瞄准的方向。她承认，VC界在清洁技术领域有过“烫手”的经历（2008-2013年期间的高投资和高失败率），这导致现在风险投资在气候科技融资中的比例相对较低（只有13%），而研发和私募股权的比例则更高。\n然而，随着气候危机的紧迫性增加和技术发展，投资涌入气候是一个巨大的机遇。Saharova认为，VC需要提高识别真正有气候效益技术的能力。她指出，预测一个气候科技产品的成功需要考虑多种因素：销售潜力、目标市场、技术对市场的影响力、气候足迹以及与其他解决方案的相互关系，特别是需要深入的气候科学知识。她将VC常用的“总目标市场”（Total Addressable Market, TAM）概念，扩展为“总可避免排放”（Total Avoidable Emissions），以此来衡量技术的潜在气候影响。\nWorld Fund开发了一个名为气候绩效潜力（Climate Performance Potential, CPP）的投资评估基准系统，该系统正在逐渐被学术界采用。CPP结合了对初创公司避免或减少排放潜力的评估，愿意忽略初创公司自身的预测，并能预测一项技术在2040年前可能产生的总可避免排放量。该模型专注于技术本身而非公司，因此也可应用于大型组织，帮助他们衡量碳市场的潜力。Saharova认为，这个模型能帮助更多私人和公共资本预测投资成功的可能性，从而吸引更多资金流向真正能解决气候问题的技术领域。\n这篇文章核心论点是，为了有效应对气候变化，必须纠正气候金融投资领域的失衡，将更多资金导向那些目前排放量高但技术革新不足的产业，而AI等工具可以辅助投资者做出更明智的决策。下载时间标注为2024-02-13。"
    },
    {
      "title": "Who Tests If Heat-Proof Clothing Actually Works? These Poor Sweating Mannequins",
      "summary": "文章介绍了热力假人（thermal mannequins）在测试耐热服装和研究人体在极端温度下反应中的重要作用。随着全球变暖，开发能在高温环境中保护人体或提高舒适度的服装和系统变得日益重要，而真人测试昂贵且有局限性。\n文章以ANDI为例，这是一款由美国Thermetrics公司开发的“会出汗”的热力假人。ANDI外观像普通假人，但内部布满传感器和管道，全身有多达150个会打开出汗的孔隙。当温度升高时，它可以模拟人体出汗降温的生理反应。美国亚利桑那州立大学（ASU）的研究人员正使用ANDi模型来研究人体对极端高温的反应。\nThermetrics公司总裁Rick Burke表示，热力假人是测试服装和冷却方案的有效工具。人体测试对象昂贵、主观性强，且无法进行极端条件下的测试（如火烧测试）。早在1940年代，美国军方便开始使用第一代热力假人来测试士兵服装在寒冷环境下的保暖性能。1980-1990年代，运动服装制造商也开始使用假人进行产品测试。\n热力假人技术不断发展，增加了加热区域以模拟人体不同部位的散热，近期进展包括内部冷却功能和像ANDI那样模拟出汗的功能。Thermetrics的产品线不仅有ANDI（基于男性体型），还有女性体型假人LIZ、婴儿假人RUTH，以及专门用于测试汽车加热座椅的臀部假人STAN等。此外，公司还生产单独的手、脚、脸、手臂等部位假人。假人可以穿上防护服，在模拟火场中被点燃，以测试服装的耐火性能。\n在亚利桑那州（气候炎热），ASU的研究人员利用ANDI将假人推到人类核心体温无法承受的极限，或模拟特定情景来理解热中暑等现象发生的原因。热力假人也可用于测试冷却策略，通过优化气流方向等方式提高效率。例如，在凤凰城测试cool pavements（一种涂有反射涂层的路面，减少吸热）时，可以使用ANDI来评估其对人体体感温度和汗量模拟的影响。\n文章结论指出，随着全球变暖，开发适应高温环境的服装材料和技术变得越来越重要。热力假人作为一种先进的模拟工具，能够在安全、可控的条件下进行重复性测试，为服装设计师、汽车制造商、军队等提供宝贵数据，帮助他们开发出能应对未来更热世界的“未来防*”产品。尽管假人本身不会真正感到痛苦，但它们的“受苦”换来了人类在极端环境中的安全和舒适。下载时间标注为2024-02-12。"
    },
    {
      "title": "Nick Hornby’s Brain-Bending Sculptures Twist History Into New Shapes",
      "summary": "文章介绍了英国雕塑家尼克·霍恩比（Nick Hornby）的艺术创作，他利用计算机三维建模技术将历史著名雕塑、人物肖像或艺术主题进行扭曲融合，创造出多视角观看会呈现不同形态的抽象雕塑作品。文章强调了霍恩比作品的技术创新性与概念深度。\n霍恩比的作品常以公共雕塑形式呈现，例如他在伦敦有三件永久性装置。这些金属剪影雕塑从某个角度看清晰可辨（如根据查理一世雕塑创作的骑马像、卡斯帕·大卫·弗里德里希的“流浪者”，或涅菲尔蒂女王头像与阿尔伯特纪念碑的结合），但随着观众绕着雕塑移动，其形态会发生戏剧性变化，扭曲成抽象的形态（如变成amorphous squiggle）。这种视觉上的变化挑战了观众对固定形象的认知。\n霍恩比的作品融合了工艺与概念，也体现了数字创新。他的大型雕塑，如六吨重的骑马像，从最初用Python脚本编写的数字模型开始，然后分解成独立的数字组件，进行激光切割，再由专业人员组装。他认为，虽然作品是技术与材料的完美结合，但观众在观看时往往不会注意到这些技术细节，而更关注作品本身带来的视觉和概念冲击。\n霍恩比追求的是作品能否引起公众的想象，能否用易于理解的方式探讨复杂的议题（如权力、纪念碑的作用）。他希望他的作品能够超越艺术圈，与更广泛的观众对话。\n文章追溯了霍恩比的艺术道路，他早年即展现雕塑天赋，但在进入艺术学院后，他决心不再仅仅模仿传统，而是要成为未来的一部分，拥抱新技术。他在大学期间尝试了视频、艺术家黑客集体、音乐软件等，但直到三十多岁攻读硕士时，其艺术方向才真正成形——利用数字技术创造抽象雕塑，并引用艺术史经典（如赫普沃斯、布兰库西、罗丹、米开朗琪罗的作品），挑战艺术品作者性等概念。\n在过去十年中，霍恩比刻意消除作品中“人类主观性”的痕迹，追求用精确的激光切割等技术抹平手工感，让作品看起来毫不费力，从而将观众的注意力引向思考作品背后的概念而非制作过程。然而，在四十岁左右，霍恩比开始反思，他意识到自己过度追求“完美的数字领域”和概念性问题，反而掩盖了作品中的个人痕迹。他将此与对自己酷儿身份的 ambivalent feelings 联系起来，认为自己系统性地抹去了主观性，因为曾不认为自己的观点和真实身份有价值、合法或愿意展现。\n现在，霍恩比感到创作焦点正在转变，准备重新将“自我”注入作品。一个例子是他近期使用水转印技术将前恋人照片液化后转移到玻璃纤维雕塑上的系列作品。他渴望提升自己的参数化设计和3D建模等实践技术能力，探索将现有工艺（如水转印）与新材料和新技术（如AI）结合的可能性。他认为AI生成艺术“醉人地令人兴奋、振奋又可怕”，并表示自己正处于艺术生涯的“开始”，暗示未来作品将有新的突破。\n文章总结，尼克·霍恩比是一位善于利用技术、融合历史与当代、抽象与具象的艺术家。他的作品以前所未有的方式扭曲视觉和概念，提醒我们在数字时代重新审视艺术、历史和自我认同。下载时间标注为2024-02-12。"
    },
    {
      "title": "This Small Wearable Device Reduces Parkinson’s Symptoms",
      "summary": "文章介绍了一款名为CUE1的微型可穿戴设备，由英国初创公司Charco Neurotech开发，通过提供有节奏的物理刺激，帮助减轻帕金森病患者的运动症状。帕金森病是由于大脑中产生多巴胺的神经元损伤，导致信号在神经元间传递困难，引发震颤、僵硬和步态冻结等症状。\n设备开发的起源来自Lucy Jung的个人康复经历和对帕金森症的研究。Jung是一位工业设计师，曾致力于为中风、多发性硬化症和其他运动障碍患者设计辅助设备，包括一款利用高频振动帮助帕金森患者写字更清晰的笔。在被诊断出脑肿瘤并康复后，她深刻体会到支持和帮助对长期病患者的重要性，这促使她于2018年重新聚焦帕金森症研究，寻求真正改善患者生活的方法。\n通过之前对振动笔的研究，Jung发现了一种潜在的解决方案：节奏性刺激。早在19世纪，法国神经学家Jean-Martin Charcot就注意到帕金森患者在长时间马车或火车旅行后症状会有所减轻。后续研究证实，节奏性的听觉、视觉或物理刺激（被称为“ cueing”）可以帮助帕金森病患者更流畅地行走。Charco Neurotech公司正是以此命名，于2019年在剑桥成立，旨在将这种原理应用于产品。\nCUE1设备是一个硬币大小的塑料圆盘，内置电动马达，可以产生高频振动。设备通过医用粘合剂佩戴在患者胸骨处，持续释放特定模式的节奏性振动。与侵入性的脑深部电刺激（DBS）植入物不同，CUE1是非侵入性且价格相对低廉（295英镑，约371美元）。\nCUE1已经在英国被2000多名患者使用，并在全球120个国家有近2万人的等候名单。Charco公司已获得超过1000万美元的资金和拨款，在英国、韩国、美国共雇佣了38名员工，团队包括帕金森病专家、护士、工程师和数据分析师。公司的目标是获得监管机构批准，以便设备能够通过英国国民医疗服务体系（NHS）或美国医疗补助计划进行处方。\nCUE1配套的应用允许用户根据自身情况调整振动模式，找到最适合自己的节奏。Jung希望进一步开发反馈系统，使设备能根据患者的运动表现自动调整刺激强度和模式。她提到，许多患者几乎全天使用设备，甚至睡眠时也佩戴，这也能帮助改善睡眠。文章总结，CUE1代表了一种简单而有效的方式，利用节奏刺激这一已被历史和研究证实的原理，为帕金森患者提供了非药物、非侵入性的症状管理工具，有望显著提升他们的生活质量。下载时间标注为2024-02-08。"
    }
  ]
}