{
  "journal_name": "Wired",
  "publication_date": "2024-07-02",
  "articles": [
    {
      "title": "The Mayor of London Enters the Bullshit Cinematic Universe",
      "summary": "本文深入探讨了伦敦市长萨迪克·汗（Sadiq Khan）如何意外地成为网络上充斥的“胡说八道电影宇宙”中的一个重要角色。文章追溯了萨迪克·汗因患上哮喘而开始关注空气污染问题，并推动实施旨在减少污染的超低排放区（ULEZ）政策。然而，这项原本善意的环保措施，在英国脱欧后的政治两极分化背景下，被右翼、阴谋论者、反疫苗者和气候变化否认者组成的全球联盟所利用和歪曲。\\n\\n文章指出，在网络虚假信息和阴谋论的影响下，萨迪克·汗被塑造成一个“倫敦斯坦”的掌控者，一个充满移民、极端主义和犯罪的城市的象征。这种叙事与现实中努力应对城市挑战的市长形成鲜明对比。随着2016年英国脱欧公投后政治失衡，以及经济下滑、生活成本飙升、公共服务崩溃，政府和一些媒体放弃中间立场，拥抱文化战争，为网络上的极端主义和虚假信息提供了土壤。\\n\\nULEZ政策的扩展，尤其是在一次工党意外失利的补选中，被政治化为精英强加于工人阶级的“觉醒主义”象征。网络阴谋论者将其与“大重置”等幻想挂钩，认为这是精英阶层限制自由、推行气候专制的借口。这种虚假信息不仅停留在网上，催生了破坏交通摄像头的“刀锋跑者”等暴力行为，并导致环保倡导者面临人身攻击。\\n\\n萨迪克·汗认为，尽管极端声音喧嚣，大多数中间派人士仍愿基于事实进行理性讨论，但他承认要维系城市运转所需的妥协变得越来越困难。文章强调了社交媒体算法在此过程中的助推作用，如何放大这些极端叙事，并将阴谋论与主流政治议题混为一谈。政府的政策也出现了向右转的趋势，甚至首相在制定政策时似乎也受到了一些阴谋论的影响。\\n\\n文章最后指出，在人工智能和深度伪造技术日益普及的时代，虚假信息对民主构成了严重威胁。伦敦市长的经历是这一全球趋势的缩影，展示了民粹主义、极端主义和技术融合的危险。随着包括英国和美国在内的多国即将举行选举，这种“胡说八道战胜事实”的局面可能会在更广泛范围内重演。"
    },
    {
      "title": "‘Over Time the Trust Will Come’: An Exclusive Interview With TikTok’s CEO",
      "summary": "本文是WIRED对TikTok首席执行官周受资的独家采访，探讨了他在应对公司面临的信任挑战、文化塑造以及地缘政治压力等问题。采访在TikTok首届音乐节现场进行，周受资表现出亲和、接地气的形象，与传统的“科技大佬”气质不同，更像一个竞选市长的政治家，熟练地将话题引向用户故事和公司成功案例。\\n\\n周受资承认，由于TikTok起源于中国，公司面临着比其他科技公司更大的信任赤字，尤其是在美国。他回顾了在国会听证会上受到的严厉质询，认为其中掺杂着对中国的偏见。他强调TikTok正在采取前所未有的措施来解决数据安全和透明度问题，例如将所有美国用户数据迁移到第三方环境（如Oracle），并相信“假以时日，信任自然会来”。\\n\\n采访也涉及TikTok对音乐产业和流行文化的影响。周受资认为，推荐算法极大地降低了音乐发现的门槛，让新人和好歌曲更容易被听众听到，这对整个行业是“净积极”的。他承认平台改变了音乐的传播和消费方式，要求艺术家适应新的形式（如短视频），但他认为这激发了更多创意，并以Cardi B和Charlie Puth等成功适应的艺人为例。对于批评TikTok缩短人们注意力时长和“毁掉音乐”的观点，他并不完全认同，认为短片段有时反而能激发人去探索完整歌曲，并强调平台促进了真实和不加修饰的内容。\\n\\n周受资还谈到了内容审核的复杂性。他承认平台可能存在过度审核，但这出于谨慎考虑以确保社区的安全和包容。对于网络上出现的“Algospeak”（用户为规避审核而创造的隐语），他认为是技术挑战，但可以通过技术进步克服。然而，对于用户为了言论自由而不得不使用隐语来“规避审查”的现象，他似乎并未正面深入回应，仅重申平台指南清晰且可以申诉，最终目标是制止不良行为者而非压制合法表达。\\n\\n文章还提到了TikTok转向支持时长超过一分钟的视频，并改变创作者激励计划，这让一些擅长短视频的创作者感到沮丧。周受资解释这是为了满足用户多样化的需求，鼓励不同类型的内容，但并没有忽视短视频社区的价值。最后，采访中还出现了一个小插曲：WIRED记者提到有研究员利用从TikTok抓取的舞蹈视频数据训练AI模型，周受资表示事先不知道此事，凸显了公司在处理公开数据被三方利用方面的潜在盲点和需深入研究的问题。尽管TikTok拥有巨大的影响力，地缘政治和潜在的不良公众形象依然是其未来发展面临的严峻挑战。"
    },
    {
      "title": "The Spy Who Dumped the CIA, Went to Therapy, and Now Makes Incredible Television",
      "summary": "本文聚焦于乔·韦斯伯格（Joe Weisberg），前中情局特工，现任备受赞誉的电视剧《美国谍梦》（The Americans）和《病人》（The Patient）的创作者。文章试图揭示他复杂的人生轨迹和内心世界如何塑造了他的创作。韦斯伯格的独特之处在于将真实的间谍经历、深度的心理学探索（尤其是在接受心理治疗后），与引人入胜的叙事相结合，创作出超越一般道德界限、令人深思的作品。\\n\\n韦斯伯格早年对对抗苏联的执念深刻影响了他的人生选择，包括加入中情局。他坦承，拥有一个“敌人”曾赋予他人生目标，让他感觉一切都有意义。这种二元对立的思维在他笔下的俄罗斯间谍夫妇菲利普和伊丽莎白身上得以体现，伊丽莎白代表了他接受治疗前冷酷的自己，而菲利普则代表了治疗后的他。\\n\\n文章通过与韦斯伯格及其合作者、朋友（包括他的记者兄弟雅各布）的交流，勾勒出他从一个在自由派家庭中反常地支持里根、进入中情局的年轻人，到一个经历父亲去世低谷、接受治疗后开始反思过去的历程。他在中情局的经历，尤其是在谍报训练和人员招募中对心理操控的观察，影响了他对笔下角色如何深入人心、掌握人性的弱点的刻画。然而，他后来的作品，如小说《一个普通间谍》，对情报机构的使命和效率表现出比他的偶像勒卡雷更深的怀疑和嘲讽。\\n\\n与编剧搭档乔尔·菲尔兹（同样接受过心理治疗）的合作，被韦斯伯格认为是具有变革性的。他们致力于创作那些戏剧冲突源于角色情感和心理挣扎而非仅仅情节转折的作品。这一点在《美国谍梦》中对间谍夫妇复杂人性和道德困境的呈现，以及《病人》中对绑架自己治疗师的连环杀手的深刻心理挖掘中表现得淋漓尽致。韦斯伯格认为，心理治疗帮助他认识到自身的“黑暗面”和隐藏的情感，从而能够塑造更真实、多层次的角色。\\n\\n文章还提到了韦斯伯格在接受治疗后，重新评估了自己对俄罗斯和美国外政策的看法，对其过去的一些绝对化立场进行了反思，甚至承认美国在乌克兰战争中的责任。这种不断自我修正和挑战原有信仰的过程，被视为他创作力的源泉。\\n\\n最后，文章以韦斯伯格对双肩包的独特爱好（他收藏了大量双肩包，但很多并不使用，仅仅是喜欢拥有的感觉）作为隐喻，探讨了他对“包袱”的态度——他不再试图摆脱它们，而是从中汲取创作灵感。他的故事和作品深刻地反映了在复杂世界中，了解自己、面对“敌人”（无论是外部的还是内心的）以及不断变化和重新评估的重要性。"
    },
    {
      "title": "Rebel Moon Director Zack Snyder on Violence, Loss, and Extreme Fandom",
      "summary": "本文对导演扎克·施奈德（Zack Snyder）进行了深入访谈，探讨了他的创作理念、新作《Rebel Moon》以及他如何应对事业和个人生活中的暴力、失落和极端粉丝文化。施奈德的工作室陈列着电影道具和标本，营造出一种风格化但并非令人不安的氛围，这与他电影中夸张的暴力美学相似。\\n\\n施奈德谈到他新开发的电影制作模式：为Netflix制作一部PG-13版本的电影，随后再推出限制级导演剪辑版。他认为这是一种“技巧”，让他可以在满足制片厂要求的同时，也能实现自己的艺术愿景，制作出他真正想要的“更极端”的版本。他提到自己的许多电影都有导演剪辑版，且通常被认为优于院线版，其中最著名的例子是《正义联盟》的“施奈德剪辑版”。\\n\\n访谈触及了施奈德电影中常见的黑暗和暴力主题。他认为这反映了他个人的艺术偏好，他喜欢那些能“震撼”观众的电影。他承认自己的作品具有争议性，引发两极分化的评价，但他对此感到奇怪，并更关注为何观众会有如此强烈的情感反应。同时，他也意识到自己现在更多地是从生意人的角度看待问题，如何在保持艺术完整性的同时，游戏规则以求生存。\\n\\n文章重点讨论了施奈德在执导《正义联盟》期间经历的个人悲剧——女儿秋天因自杀去世。他表示那段经历是他人生中最艰难的时刻，事业上的困境（与制片厂的关系）和个人生活的痛苦（女儿的去世）让他觉得工作无法带来慰藉。这让他产生了深刻的危机，质疑自己努力的意义，觉得所热爱的艺术也背弃了他。\\n\\n然而，粉丝们对“施奈德剪辑版”的强烈呼声成为了他重回正轨的动力。他表示，正是因为《正义联盟》的制作过程给他带来了巨大的痛苦，而粉丝的支持让他能够将这一经历转化为一种疗愈，并将电影献给女儿。文章同时指出，扎克·施奈德的名字也与互联网上极端粉丝行为（如骚扰和网络暴力）联系在一起。施奈德表示不纵容这些行为，但也提到自己及其家人也遭受了极端黑暗的攻击。他与粉丝之间建立了一种独特的契约：他为他们创造作品，而粉丝则给予他支持。\\n\\n最后，施耐德对未来持乐观态度，认为自己已经找到了在商业和艺术之间找到平衡的方式，可以同时为两个不同的市场提供定制化的体验，而无需妥协。他认为自己是少数能做到这一点的电影人。他仍然对院线电影感兴趣，但认识到流媒体平台的特点需要不同的内容呈现方式。他承认自己没有工作与生活的平衡，但享受当下，并总是对未来充满期待。"
    },
    {
      "title": "The Mirai Confessions: Three Young Hackers Who Built a Web-Killing Monster Finally Tell Their Story",
      "summary": "本文讲述了三个年轻黑客——乔赛亚·怀特（Josiah White）、道尔顿·诺曼（Dalton Norman）和帕拉斯·贾（Paras Jha）——如何从青少年时期的网络探索和恶作剧，逐步升级，最终创造并释放了Mirai僵尸网络，一个导致有史以来最大规模DDoS攻击的网络“怪物”的故事。文章追溯了他们各自的成长背景：乔赛亚是循规蹈矩的基督徒家庭出身，对技术充满好奇和掌控欲；道尔顿在经历口吃和卡特里娜飓风后变得叛逆，通过黑客行为寻求力量；而帕拉斯则从迷恋Minecraft游戏开始，发现控制虚拟世界的乐趣，并沉迷于网络破坏和勒索。\n\n他们通过Hack Forums等地下社区结识，互相学习DDoS技术，从简单的拒绝服务攻击升级到利用botnet劫持大量计算机发动攻击。乔赛亚是Mirai技术的核心开发者，他发现了物联网设备（特别是路由器）的安全漏洞，编写了Qbot恶意软件来控制这些设备。当Qbot代码泄露后，他们与外泄者发生冲突，为保护自己，他们决定利用Qbot的升级版本Mirai发动大规模攻击，将对手甚至无辜用户的整个城镇断网。\n\nMirai的自动化感染过程极其高效，迅速建立起一个庞大的僵尸网络。文章详细描述了他们如何设计Mirai的三步结构，并利用物联网设备的多样性（包括摄像头、智能家居设备等）来扩大规模。帕拉斯还创造了虚假的网络身份和信息，试图误导潜在的调查。Mirai的强大在针对知名网络安全记者布莱恩·克雷布斯（Brian Krebs）和法国互联网服务提供商OVH的攻击中得以体现，这些攻击达到了前所未有的规模，震惊了全球安全界。\n\n意识到攻击造成的巨大影响和吸引的关注（如FBI的介入），以及预感到的风险，他们决定放弃使用Mirai进行攻击出租业务，并转向更隐秘的点击欺诈牟利。然而，在分歧中，帕拉斯泄露了Mirai的源代码。这导致Mirai迅速在黑客社区传播，并被用于新的攻击。其中一个Mirai变种在2016年10月21日对Dyn公司（一家重要的DNS提供商）发动的攻击，导致了美国东海岸大部分地区的互联网瘫痪，包括Netflix、Spotify、Twitter等服务大规模下线。这次攻击最终证实了他们“怪物”的巨大破坏力，也加速了FBI对他们的追捕。\n\nFBI探员埃利奥特·彼得森（Elliott Peterson）通过细致的调查和他们留下的数字足迹（如乔赛亚的早期扫描记录、帕拉斯的伪装账号等）锁定了他们。在各自被突袭搜查房屋后，彼得森通过“反向提供证据”的方式，向他们展示了掌握的证据。面对证据和被判监禁的可能，三人最终同意与FBI合作，成为联邦线人，帮助FBI侦破其他网络犯罪案件。\\n\n文章最后强调，尽管这三名年轻黑客最终被判处社区服务而免于监禁，并转型为网络安全研究员，帮助修复他们造成的漏洞，协助FBI对抗其他僵尸网络，但Mirai的源代码已在网上泛滥。他们构建的怪物碎片至今仍在互联网上肆虐，威胁着网络安全。他们的故事既是关于技术误用的警示，也是关于青年犯罪、个人悔悟以及在某些情况下，将“纵火者”转变为“消防员”以实现恢复性司法的罕见案例。"
    },
    {
      "title": "Aging Might Not Be Inevitable",
      "summary": "文章探讨了衰老是否是生物进化的必然结果，以及当前科学在延缓甚至逆转衰老方面的突破与尝试。诺贝尔奖得主温基·拉马克里希南（Venki Ramakrishnan）指出，尽管人类百岁老人数量不断增加，但活过110岁的人数并未显著增长，这可能意味着人类寿命存在一个生物学上限。他解释说，进化关注的是基因传递的可能性，而非个体寿命长短。较小的物种因面临更高捕食或饿死风险，进化上不会投入过多资源进行身体维护和修复，而大型物种则需要更多时间繁衍。\\n\\n然而，自然界中存在例外，如水螅似乎不会衰老，而某些水母甚至可以“逆转”衰老，这表明衰老并非不可避免的生物规律。这一发现激励了科学家深入研究衰老的生物学机制，并寻找干预手段。目前，衰老研究是一个热门领域，吸引了大量资金和人力。主要研究方向包括操纵细胞衰老过程，例如清除衰老的细胞（senescent cells，它们会导致炎症）或通过细胞重编程将细胞恢复到更早期的状态。\\n\\n文章提到了几种前景广阔的抗衰老研究途径。其中之一是寻找模仿低卡路里饮食（已被证明能延缓衰老）效果的化合物。雷帕霉素（rapamycin）是一种从复活节岛土壤中发现的化合物，最初因其抗真菌特性而闻名，后来发现其在抗肿瘤、抗炎方面也有作用。但雷帕霉素也是免疫抑制剂，有增加感染和影响伤口愈合的副作用，科学家正努力寻找既有抗衰老益处又能避免副作用的“甜蜜点”。\\n\\n另一个研究方向涉及“年轻血液”的潜力。在小鼠实验中，通过连接年轻和年老小鼠循环系统的共生法（parabiosis）实验显示，年轻血液可以使年老小鼠的身体恢复活力，甚至延长其寿命。尽管导致这一效果的具体因子仍在研究中，但一些公司已迫不及待地向富豪提供年轻血浆服务。\\n\\n拉马克里希南总结说，虽然革命性的抗衰老疗法仍在研发中，但人们现在就可以采取一些已经被证明有效且对身体无害的措施来延缓衰老，这与祖辈们给出的建议类似：适度饮食、健康膳食、充足睡眠和锻炼。他强调这些习惯之间相互影响，形成良性循环，其效果优于市面上的任何药物，且没有副作用。文章最后呼应了“衰老并非不可避免”的主题，寄望于科学能超越生物的自然局限。"
    },
    {
      "title": "With AI Tools, Scientists Can Crack the Code of Life",
      "summary": "本文探讨了人工智能（AI）工具如何彻底改变生物学研究，帮助科学家破解生命密码。文章重点介绍了谷歌DeepMind在数字生物学领域的突破性工作，特别是其AlphaFold系列模型。DeepMind研究副总裁Pushmeet Kohli强调指出，蛋白质是生命的基石，了解它们的3D结构及其相互作用是理解生命机制的关键。长期以来，预测蛋白质结构一直是生物学领域的巨大挑战，进展缓慢。\\n\\n2021年，DeepMind发布的AlphaFold模型能够准确预测蛋白质的3D结构，这被《科学》杂志评为当年的突破性进展，并在2022年成为AI领域被引用最多的研究论文。随后，DeepMind向全球科学家免费开放了包含几乎所有已测序生物蛋白质结构的AlphaFold蛋白质结构数据库。这个数据库被来自190个国家的170多万研究人员使用，研究范围广泛，从设计可以分解塑料的酶到开发针对疟疾等疾病的更有效疫苗。大约四分之一的AlphaFold相关研究集中在癌症、Covid-19以及帕金森和阿尔茨海默等神经退行性疾病的理解上。\\n\\n去年，DeepMind发布了下一代AlphaFold，将其结构预测算法扩展到核酸和配体等其他生物分子。Kohli认为，AlphaFold极大地“民主化了”科学研究，使得发展中国家或专注于被忽视疾病的科学家也能免费获得蛋白质结构信息，开展原本因资金限制无法进行的复杂研究。例如，DeepMind的早期合作伙伴“被忽视疾病药物倡议”就利用AlphaFold开发针对昏睡病、恰加斯病和利什曼病等影响数百万但研究相对较少的疾病的药物。\\n\\nDeepMind的最新贡献是AlphaMissense模型，该模型专门用于分类错义突变（missense mutations）。错义突变是基因变异的一种，它导致蛋白质中特定位置的氨基酸发生改变，从而可能影响蛋白质的功能。AlphaMissense模型能够预测这种突变是致病性（pathogenic）还是良性（benign）的可能性。在AlphaMissense发布之前，人类基因组中只有0.1%的可能变异得到了临床分类，而该算法已经分类了约89%的人类错义突变。\\n\\nKohli表示，这仅仅是一个开始。他相信AI最终可能促成“虚拟细胞”的创建，这将大幅加速生物医学研究，使科学家能够在计算环境中（in-silico）探索生物学，而不是完全依赖真实的实验室实验。他总结说，通过AI和机器学习，科学家们终于拥有了理解生命这个极其复杂系统的强大工具。文章强调了AI在加速发现、降低研究门槛以及以前所未有的方式理解基因及其产物的功能和异常方面的巨大潜力。"
    },
    {
      "title": "Air So Polluted It Can Kill Isn’t Being Taken Seriously Enough",
      "summary": "本文讲述了埃拉·罗伯塔（Ella Roberta）及其母亲罗莎蒙德·阿杜-基西-德布拉（Rosamund Adoo-Kissi-Debrah）的故事，强调了空气污染造成的严重健康后果和缺乏足够关注的现状。埃拉从7岁起患上严重哮喘，出现罕见的咳嗽性晕厥，三年内入院约30次，于9岁生日后不久因哮喘发作去世。最初的死亡证明将死因归于急性呼吸衰竭。\\n\\n直到一位当地报纸的读者联系埃拉的母亲，建议她查看埃拉去世当天的空气污染数据，真相才开始浮现。数据显示，埃拉家附近交通拥堵的南环路上的二氧化氮水平远超限制。在第二次死因调查中，罗莎蒙德的律师将埃拉入院记录与空气污染监测数据进行对比，发现埃拉出现咳嗽性晕厥前，空气污染浓度明显飙升，这种相关性极具科学意义。此外，他们证明 Lewisham 地区的二氧化碳和颗粒物水平长期远超世界卫生组织（WHO）的指导标准。\\n\\n调查最终裁定，埃拉死于哮喘，而哮喘的恶化与暴露于过量空气污染有关。调查还指出，如果埃拉的母亲被告知空气污染的健康风险及其可能加剧哮喘，她本可以采取措施预防埃拉的死亡。由此，埃拉成为世界上第一个死亡证明上将空气污染列为死因的人。\\n\\n验尸官发布了《预防未来死亡报告》，提出了一系列建议，包括将国家空气污染标准与世卫组织指南对齐，提高公众对空气污染风险的认知，以及对卫生专业人员进行相关影响的教育并告知病人。验尸官明确警告，除非改善空气质量，否则将会有更多儿童死亡。\\n\\n文章指出，全球每年有超过60万儿童因呼吸污浊空气死亡，仅伦敦就有25万儿童患有哮喘。新冠疫情封锁期间是英国唯一没有儿童死于哮喘的时期。十年过去了，埃拉的母亲罗莎蒙德仍在为获得清洁空气的合法权利而奔走，游说通过《清洁空气法案》（即“埃拉法”），该法案旨在确立呼吸清洁空气的权利，并要求英国目标与世卫组织目标一致。她强调，争取清洁空气是一项跨越党派的公众健康和未来议题。文章通过埃拉的悲剧，呼吁社会和政府必须更严肃地对待空气污染问题。"
    },
    {
      "title": "Boring Architecture Is Starving Your Brain",
      "summary": "设计师托马斯·赫瑟维克（Thomas Heatherwick）认为，建筑行业正面临一场危机，现代建筑设计过于单调乏味，正在“饿死”我们的大脑。他指出，许多新建筑过度追求扁平、朴素、直线、闪亮、单调和匿名等特点，这些特征结合在一起，导致了压倒性的无趣感。赫瑟维克在其新书《Humanize》中写道，无聊比什么都没有更糟糕，它是一种心理剥夺的状态，正如身体缺乏食物会受苦一样，大脑缺乏感官信息也会受损，无聊就是精神的饥饿。\\n\\n这一观点并非仅仅基于主观感受。赫瑟维克引用了认知神经科学家科林·埃拉德（Colin Ellard）的研究，后者探索了建筑环境对人脑和心理的影响。埃拉德的实验表明，身处高大、单调的建筑中会显著影响人们的情绪。在测量情绪唤醒的皮肤电导反应实验中，人们经过无聊的建筑时，“身体会进入战斗或逃跑模式”，因为大脑找不到能与之联系的信息。\\n\\n赫瑟维克认为，大脑渴望复杂性和吸引力，就像我们凝视森林时，自然环境的复杂性和韵律能恢复我们的注意力。他强调建筑也需要这种特质，主张“少即是多”的理念在建筑领域并不适用。这得到了心理学家瑞秋和斯蒂芬·卡普兰（Rachel and Stephen Kaplan）在上世纪八十年代提出的“注意力恢复理论”的支持，该理论认为身处自然环境有助于提升人的注意力。\\n\\n赫瑟维克批评当前建筑师倾向于优先考虑建筑内部空间，而忽视其外部外观。他认为这是一个错误，因为建筑是社会生活的背景，绝大多数人只是从外部经过建筑，建筑的外观直接影响着他们的感受和情绪。为了使城市空间更具人情味，建筑师必须考虑居住于其中的人。他回忆起建筑行业精英曾投票认为公众意见不重要，他对此感到难以置信。\\n\\n这种短期思维导致了建筑行业的“肮脏秘密”：其灾难性的环境影响。文章指出，在美国每年有十亿平方英尺的建筑被拆除，只为重建同样的无聊建筑；在英国，每年有五万座建筑被拆除，商业建筑的平均寿命仅40年。赫瑟维克认为建筑不应只存在40年，需要“千年思维”。建造一座城市塔楼会产生巨量碳排放，导致建筑业的温室气体排放量是航空业的五倍。他强调，不能持续建造生命周期短的建筑。\\n\\n他最后总结说，“形式追随功能”、“少即是多”、“装饰是一种罪过”等建筑戒律是行业洗脑的结果。然而，情感也是一种功能，而且在建筑世界里应该被颂扬。赫瑟维克倡导的建筑理念，旨在通过富有想象力和复杂性的设计，为社会带来营养价值，提升人们的心理健康和幸福感，并同时推动更可持续的建筑实践，减少拆除和重建造成的环境破坏。"
    },
    {
      "title": "Revolutionary Alzheimer’s Treatments Can’t Help Patients Who Go Undiagnosed",
      "summary": "本文探讨了阿尔茨海默病研究在开发革命性疗法方面取得的突破性进展，但也强调了诊断不足是这些疗法无法惠及病人的关键障碍。Alzheimer’s Research UK首席执行官希拉里·埃文斯（Hilary Evans）指出，阿尔茨海默病是英国的头号杀手，约一半人会直接或间接受其影响，但治疗前景正变得乐观。\\n\\n文章提到，礼来公司和卫材公司研发的新药donanemab和lecanemab显示出显著减缓认知衰退的效果，它们是首批针对疾病根源（清除大脑中的淀粉样斑块）而非症状的药物。埃文斯认为，尽管这些第一代疗法效果有限且有副作用，但它们为未来安全性更高、更有效的联合疗法铺平了道路，就像HIV治疗的发展历程一样。她对未来充满信心，认为到她这代人（四十多岁）有望受益于正在进行的研究进展，更多改良药物的推出只是“时间问题”。\\n\\n然而，埃文斯担忧，即使高效治疗问世，若病人无法获得及时准确的诊断，这些疗法也无济于事。最新研究表明，阿尔茨海默病在出现可检测症状前20年就可能处于早期阶段，而新疗法可能需要更早诊断才能发挥最佳效果。目前英国的阿尔茨海默病诊断情况令人担忧，诊断率停滞不前超过二十年。主要诊断方法仍是传统的纸笔认知测试，只有2%的病人接受金标准测试（腰椎穿刺和PET脑部扫描）。尽管政府设定了67%的诊断目标，但许多地区未能实现。即使获得诊断，平均等待时间也长达两年，而65岁以下病人甚至长达四年。埃文斯指出，英格兰有三分之一的痴呆症患者从未被诊断，这在其他健康状况下是不可接受的。\\n\\n文章提出了一些可以改变诊断现状的潜在技术。例如，引入准确的数字化认知测试可以加快评估和护理。摩菲眼科医院的研究人员正在开发利用AI算法筛查眼睛中阿尔茨海默病迹象的方法，因为视网膜与脑组织密切相关且可以通过常规眼部检查无创地进行检查。Alzheimer’s Research UK还支持研发通过血液检测来发现疾病生物标志物的研究，这可能与标准腰椎穿刺和脑部扫描一样有效，并可作为初步分诊工具，因为人们更愿意接受无创的血液测试。埃文斯认为，血液测试有望彻底改变痴呆症的诊断方式。\\n\\n总之，尽管阿尔茨海默病治疗迎来了曙光，但普及疗法的关键在于解决诊断系统的滞后和不足，需要技术创新来提高诊断的可及性、及时性和准确性，确保更多患者能在疾病早期被识别并从潜在的治疗中受益。"
    },
    {
      "title": "Post-Pandemic Recovery Isn’t Guaranteed",
      "summary": "本文探讨了灾难恢复的阶段性，并警告新冠疫情后的恢复并非理所当然。露西·伊斯特霍普（Lucy Easthope），英国顶尖的灾难规划专家之一，曾为英国政府应对多起重大国际事件提供咨询，包括9/11袭击、格伦费尔塔火灾、乌克兰战争以及新冠疫情。她指出，对于疫情规划者来说，过去几年发生的事情基本都在意料之中，印证了他们之前设定的“合理最坏情况”。\\n\\n根据应急规划者的研究，灾难发生后的余波通常可分为三个阶段：蜜月期（在新冠疫情中被称为“第一次封锁”）、低谷期（slump）和回升期（uptick）。伊斯特霍普认为，英国目前仍处于“低谷期”，体制崩溃的迹象随处可见，即使是最享有特权的人也无法完全依赖医疗体系。失败被大声地讨论。\\n\\n然而，伊斯特霍普警告，回升期——社会重建的阶段——并不是一定会到来的。她强调，在规划恢复时，重要的是保持开放的心态，不回避任何问题，避免政治化，并认识到“泰坦尼克号也可能沉没”，抛弃傲慢。灾难规划研究表明，疫情后的心理健康危机将持续三到四十年，受影响社区的酒精和药物滥用现象会增加。\\n\\n伊斯特霍普认为，这类事件后的恢复不是一场短跑，而是最艰难的耐力赛。灾难唯一带来的“好处”是，它们提供了一个重新审视现有结构和体制的独特机会。文章通过专家的视角，提醒人们警惕后疫情时代的挑战，并强调有效规划和谦逊自省对于实现真正的社会重建至关重要。"
    },
    {
      "title": "Before Smartphones, an Army of Real People Helped You Find Stuff on Google",
      "summary": "本文回顾了智能手机普及之前的一个短暂时期，当时人们主要通过电话或短信服务向真人咨询信息，而非直接上网搜索，并探讨了这种“人工搜索”的独特体验及其消逝的原因。在网络尚未便捷地接入手机的年代，通过手机访问网页费用昂贵，人们转而使用 Directory Enquiries（查号服务）或其他问答服务。文章提到了GOOG-411、ChaCha（美国）以及118 118、AQA（英国）等服务。\\n\\n这些服务的背后并不是AI机器人，而是成千上万的真人接线员或研究员。他们通过电话或短信回答用户的各种问题，从查找电话号码和地址，到回答百科全书式的问题，甚至是无关紧要甚至荒谬的问题。海莉·班菲尔德（Hayley Banfield）曾是118 118的接线员，她的工作涵盖了各种请求，特别是晚上晚些时候来自醉酒顾客的打车或寻找食物的请求。她有时甚至会被邀请一起出去玩，或者被顾客误认为是通灵者。她拥有一个简单的数据库和快捷方式，但同时也需处理复杂的社交互动，甚至包括寻找失散亲人和处理自杀倾向的来电。\\n\\n保罗·科克顿（Paul Cockerton）联合创办了AQA 63336短信问答服务。最初只有少数人通过书籍、百科全书和网络搜索来回答问题，力求在10分钟内回复。他们甚至为“是否应该和男朋友分手”这样的问题提供制式化回答。服务的高峰期雇佣了1400名研究员，很多是可以在家工作的学生或妈妈。他们建立了一个常见问答数据库。为了让每条收费1英镑的短信物有所值，回答常常兼具信息性和娱乐性。一次在电视节目上，主持人问“狒狒是邪恶的吗？”，收到的幽默回复迅速在网络上传播，引发了大量查询涌入。\\n\\n文章也触及了这些服务中较为严肃的时刻。两位受访者都提到需要将有自杀倾向的来电转介给心理支持机构。科克顿回忆了在伦敦7/7爆炸案期间，他们成为了为受困市民提供市內出行建议的临时信息中心。\\n\\n随着2007年iPhone的发布以及移动上网成本的下降，人们越来越容易通过手机进行网络搜索。到2009年，人工搜索服务的需求开始迅速减少。尽管一些服务（如部分查号服务）仍存在，但已不如从前。\\n\\n文章最后反思，在这个AI客服和真人有时伪装成机器人的时代，人工搜索服务所特有的、带有鲜明个人声音的人性化体验已经丧失。虽然现在可以轻松获取任何信息，但回答不再带有温度和风格。曾经的接线员和研究员们不仅仅是提供信息，他们有时也为孤独的人提供陪伴，帮助人们解决实际问题，甚至在灾难时刻提供关键信息。这种独特的“被传送到呼叫者世界”的感受，以及在陌生人和寻助者之间产生的连接，是冰冷、自动化的现代搜索方式无法替代的。"
    },
    {
      "title": "Orkut’s Founder Is Still Dreaming of a Social Media Utopia",
      "summary": "本文讲述了Orkut，这个比Facebook更早、曾风靡全球（尤其是在巴西和印度）却已消失的社交网络的创办人奥尔库特·布伊尤科滕（Orkut Büyükkökten）的故事，以及他如何继续追求构建一个“社交媒体乌托邦”的梦想。奥尔库特出身土耳其，在德国长大，因迷恋《星球大战》而学习计算机科学，并在斯坦福大学率先创建了最早的校园社交网络Club Nexus。对连接人与人社交网络的兴趣一直是他投入科技领域的动力。\\n\\n毕业后，奥尔库特进入谷歌工作，并利用公司允许员工用20%时间进行个人项目的政策，创建了Orkut。他希望构建一个全球社区，让世界各地的人们都能连接起来。谷歌接受了这个项目，并采纳了谷歌高管玛丽莎·梅耶尔的建议，以奥尔库特本人的名字命名了这个项目，因为它名字独特，且创始人拥有域名。\\n\\nOrkut于2004年1月上线，迅速获得了巨大的成功，尤其在日本、芬兰（因为他的名字在芬兰语中有特殊含义）以及后来的印度和巴西。巴西成为了Orkut的第二故乡，高峰时期巴西绝大多数互联网用户都在使用Orkut。奥尔库特分析巴西成功的原因在于其热情好客、重视友谊和连接的文化，以及对新技术的早期接纳。\\n\\n然而，Orkut很快遇到了问题。最初的平台架构只能支持20万用户，尽管紧急进行了重写，但服务器问题和扩展性不足导致大量用户流失，臭名昭著的“Bad, bad server, no donut for you”错误信息至今仍是许多老用户的回忆。此外，Orkut还在一些国家被封锁，并因平台上的内容（奥尔库特否认存在毒品和儿童色情内容）引发担忧。最终，随着Facebook等界面更直观、更关注隐私的平台崛起，加上谷歌内部产品整合策略的影响（Google+负责人决定取消竞争性社交产品），Orkut于2014年关闭。\\n\\n尽管Orkut落幕，奥尔库特对其保留了美好的回忆，特别是人们通过平台建立联系、相爱甚至结婚的故事，以及如何为少数群体提供空间。离开谷歌后，他创办了另一个社交网络Hello，强调积极连接、使用“爱”（loves）而非“赞”（likes），并通过兴趣连接用户。Hello在巴西取得了高用户参与度，但最终于2020年告别。\\n\\n现在，奥尔库特正致力于一个新的平台，他计划利用AI和机器学习来“优化提升幸福感，将人们连接在一起，培育社区，赋能用户，创造一个更好的社会”。连接将是设计的核心。他批评当前许多社交平台为了营收而优化算法，导致传播羞耻、悲观、分裂、抑郁和焦虑等负面情绪。他希望社交媒体成为一个充满爱、促进线下见面而非加剧线上仇恨的地方。\\n\\n他相信新平台将获得成功，部分原因在于人们对Orkut的怀念，以及集体对更人性化社交媒体的渴望。文章虽然没有透露新平台的名称，但强调了奥尔库特对构建一个真正连接人心、带来正能量的社交乌托邦的持久热情和梦想。"
    },
    {
      "title": "I Spent a Week Eating Discarded Restaurant Food. But Was It Really Going to Waste?",
      "summary": "本文作者摩根·梅克（Morgan Meaker）讲述了她使用手机应用程序“Too Good To Go”（TGTG）在一周内，仅靠从伦敦餐馆、咖啡馆和超市“拯救”的、原本会被丢弃的食物维持生活的经历，并反思了食物浪费问题以及这款App的真实作用和局限性。TGTG是一款丹麦应用程序，旨在通过以折扣价出售临期或剩余食物包来减少食物浪费。用户通过应用程序购买“惊喜包”，然后在指定时间到店自取。\\n\\n作者的实验从一家酒店的自助早餐开始，她以4.5英镑的价格获得了价值16.5英镑的食物包。然而，食物量太大，她不得不扔掉一部分，这让她感到自己没能真正减少浪费，而是成了“制造新浪费”的人。随后的几天，她尝试了各种类型的商家，包括咖啡馆、餐馆、超市和杂货配送中心。食物种类丰富多样，从卡西比咸鱼饭、咖喱，到面包、蛋糕、披萨、蔬菜，甚至是成套的烹饪食材。\\n\\n一些食物包（如超市和杂货中心的）提供了按原价计算价值很高的产品，有时甚至是尚未临期、看似并非真正“浪费”的食物，这让她怀疑一些商家是否将TGTG作为一种低成本的营销或吸引新客户的手段，而非仅仅是处理剩余食物。例如，从一家杂货配送中心获得的包含新鲜意大利面、培根、蔬菜等食材的包裹，让她觉得过于“整套”，不像随机剩余。\\n\\n尽管存在疑虑，作者也体验到了App带来的积极之处。它让她以低廉的价格（一周总花费39.24英镑，估计节省约69.76英镑）在伦敦市中心吃得不错。它鼓励她探索新的店铺和街区，改变了她单调的午餐习惯。对于没有厨房的人来说，这App提供了获取热食的新途径。她遇到其他用户也反馈App帮助他们发现了新地方，并以低价获得了食物。\\n\\nTGTG的CEO Mette Lykke认为，App实现了商家、顾客和环境三赢：商家减少损失， 고객获得优惠，环境减少甲烷排放。他们的数据显示去年售出超过1.2亿份食物包，并正在快速扩张。\\n\\n然而，作者认为TGTG在量化其对环境的实际影响方面做得不够透明。App会显示避免了多少公斤的二氧化碳排放，但没有解释计算方式，也让用户难以判断单个商家通过App减少了多少实际浪费。这使得对于环保主义用户来说，很难准确评估自己的贡献。作者最后一天因为疲惫未能按计划使用App，转而吃了自备食物，这也显示出其不如自己做饭方便。\\n\\n总的来说，作者认为TGTG是一个有趣的、能带来优惠和探索机会的应用，它确实在一定程度上帮助减少了食物浪费，但其商业模式和实际效果可能比表面看起来更复杂，有时可能作为商家的营销工具，且App在透明度方面仍有提升空间。它改变了她的饮食习惯和城市探索方式，但也让她对“浪费”的定义和App的真正目的产生了思考。"
    },
    {
      "title": "Six-Word Sci-Fi: Stories Written by You",
      "summary": "这篇文章是《WIRED》杂志的一个定期栏目，收录读者提交的“六词科幻故事”。栏目每月设定一个科幻主题或意象，邀请读者用六个词创作一个微型科幻故事。然后，编辑从中选出一个故事，并请艺术家为其配插图，刊登在杂志中。\\n\\n文章列举了以往几个月的六词故事及其配图作为示例，展示了读者们的创意。这些故事主题广泛，包括：\\n*   2024年5月的主题是“解决费米悖论”。一个故事是：“我们还没到收割的时候。”（We aren't ready for harvest yet.）\\n*   2024年4月的主题是“一个关于奇怪新邪教的故事”。一个故事是：“他们把洗过的咖啡渣当作圣水。”（They bathed in used coffee grounds.）\\n*   2024年3月的主题是“2024年版的智能住宅原创电影”。一个故事是：“基于订阅的‘智能住宅’让家庭破产。”（Subscription based “Smart House” bankrupts family.）\\n*   2024年2月的主题是“第一个复活的猛犸象的故事”。一个故事是：“复活的猛犸；期望冰，遇见狗仔。”（Revived mammoth; expected ice, met paparazzi.）\\n*   2024年1月的主题是“一个发生在太空酒店里的谜案”。一个故事是：“失重揭示隐藏的外星人家园。”（Zero gravity reveals hidden extraterrestrial homeland.）\\n*   其他月份的主题还包括人工智能受审、神秘外星文物、瞬间转移出错、蔬菜的未来、有意识的月亮、2100年的纪录片、睡眠的未来、个人卫生的未来、体型的戏剧性变化、疯狂科学家、未被发现的动物、永生、气候变化、邪恶双胞胎、表情符号故事、遥远星系的冒险、衣柜里发现虫洞、未来餐食出问题、高科技灾难中幸存、非凡的巧合、新的国家假日、下一代宠物、未来的童书、未来心理治疗、元宇宙中的冒险、机器人流行歌星、自动驾驶汽车有了自我意识、与外星人的偶遇、国际数字大盗、物理学的诡异发现、未来艺术品评论、科技中心的宗教、居家办公丑闻、未来美国总统、巨大的太空生物、下一次重大安全漏洞以及没有纸张的世界等。\\n\\n每一部分的示例都包含被选中的故事以及一些“荣誉提名”的读者投稿，展现了读者们在极简形式下构思和表达科幻概念的能力。文章还提供了参与方式：读者可以通过社交媒体（X、Facebook、Instagram）或电子邮件提交作品。最后提到所有提交的作品将成为WIRED的财产，并可能被编辑、出版或用于其他用途。总体而言，这篇文章是一个展示创意、读者互动和杂志特色的栏目介绍和作品集。"
    },
    {
      "title": "The World’s Largest Fungus Collection May Unlock the Mysteries of Carbon Capture",
      "summary": "本文探讨了真菌，特别是根际真菌（mycorrhizal fungi）在土壤碳捕获中的重要作用，以及伦敦邱园（Kew Gardens）拥有世界上最大的真菌收藏（fungarium）如何助力相关研究。文章开篇介绍了邱园除了明星植物外，地下深藏着宝藏——拥有130万份样本的真菌馆，这是世界上最大的真菌收藏，包含已知科学物种的一半。真菌馆馆长李·戴维斯（Lee Davies）强调，真菌在环境事业中长期被忽视，但它们的生物多样性目录对于了解全球真菌种类及其分布至关重要。\\n\\n戴维斯个人的经历也反映了人们对真菌认识的觉醒，他从研究热带植物转到真菌馆后，被真菌的奇妙深深吸引。公众对真菌的兴趣也在增加，如畅销书《纠缠的生命》和流行文化作品《最后生还者》都突显了真菌的魅力和潜力。在邱园真菌馆上方的实验室里，真菌学家劳拉·马丁内斯-苏兹（Laura Martinez-Suz）正研究真菌如何帮助密封土壤中的碳，以及某些土壤碳储存效率更高的原因。\\n\\n土壤是巨大的碳库，储存的有机碳是大气中的两倍。研究表明，植物根系和真菌网络（fungi networks）在碳进入土壤过程中起着关键作用。瑞典森林岛屿的研究发现，森林土壤中的大部分碳来自根-真菌网络，而非地面落叶分解。马丁内斯-苏兹专注于根际真菌，这类真菌与植物根系共生，形成网络，向植物提供营养和水分，以换取碳。大约90%的植物物种与不同种类的真菌建立这种共生关系。\\n\\n这对于植树造林计划具有重要意义。虽然植树是重要的碳汇手段，但已有证据表明，成功的关键在于维持或重建根际菌根网络。一项在苏格兰灌木林地进行的重新造林研究发现，即使近40年后，种植的桦树和松树也未能增加土壤碳储量，可能的原因是新树破坏了原有的根际菌根网络。\\n\\n马丁内斯-苏兹目前的研究通过比较低污染地区（如芬兰北部）和高污染地区（如比利时和荷兰）森林样本中的真菌，发现污染地区真菌多样性较低，这可能影响森林储存碳的能力。氮污染（来自化石燃料燃烧和农业）是主要元凶，氮过量改变土壤真菌组成，减少了那些最擅长固碳和保留养分的真菌。但也有希望，荷兰的一项研究显示，氮污染减少后，有益真菌种类开始回归。风险在于如果生态系统受破坏过重，土壤中可能没有足够的真菌孢子来恢复种群。\\n\\n文章最后指出，要了解真菌对关键生态系统的影响，需要识别更多真菌物种。菌物学家估计全球近90%的真菌物种尚未被发现。邱园的收藏每年新增约5000份样本，其中很多来自业余真菌爱好者，他们凭借热情和观察，在真菌发现中扮演重要角色。邱园正在努力将其庞大收藏数字化，以供研究人员使用，希望通过这些努力，解开碳捕获的更多奥秘，并呼吁保护地下神秘的真菌世界。"
    },
    {
      "title": "WTF Is With the Pink Pineapples at the Grocery Store?!",
      "summary": "本文探讨了超市里出现的粉红色菠萝（Pinkglow）的来历、特点和营销策略，以及这种转基因水果可能对消费者和食品行业带来的影响。Pinkglow菠萝由美国食品巨头Fresh Del Monte开发，外观呈粉红色，售价比普通菠萝贵一倍多，其标签注明是“通过生物工程实现”。\\n\\n作者试吃后发现Pinkglow比普通菠萝更汁多、酸度低。它的粉红色并非天然，而是通过基因改造实现。Fresh Del Monte的研发总监Hans Sauter介绍，传统的菠萝通常没那么甜，不易判断成熟度，罐头菠萝因添加糖而更稳定。1996年推出的Del Monte Gold Extra Sweet菠萝改变了市场，更黄、更甜，销量飙升。为了寻找新的卖点，Del Monte在2005年转向基因工程。\\n\\n虽然最初目标并非粉红色，但消费者对富含抗氧化剂水果的兴趣（如巴西莓、石榴）促使他们沿着这个方向研究。菠萝本身能将富含抗氧化剂的红粉色色素番茄红素（lycopene）转化为黄色色素β-胡萝卜素。通过基因改造抑制这一转化过程，可以得到粉红色的果肉并可能提高抗氧化剂含量。Del Monte的研究团队进行了三项基因修改：插入橘子基因以表达更多番茄红素；加入“沉默”RNA分子以抑制菠萝自身的番茄红素转化酶，同时也降低了酸度；最后加入烟草基因以赋予对某些除草剂的抗性（公司声称这仅用于验证其他基因改造是否生效）。\\n\\nPinkglow的官方网站并未详细说明这些基因改造的细节，仅称其为“丛林宝石”。产品营销策略显然针对千禧一代女性，强调其独特的颜色使其“非常上镜”，可以在社交媒体上炫耀。不同于过去为提高农作物抗虫性或耐除草剂性而进行的基因改造（消费者看不到直接好处），Pinkglow主要为了“有趣和漂亮”，并改善口感。有专家认为，这种直接带来消费者可见益处的产品有助于改变公众对基因工程作物的态度。Fresh Del Monte报告显示，粉红色菠萝等新品种需求强劲，销量显著增长。\\n\\n文章总结，虽然Pinkglow可能被视为“轻佻”的产品，但它可能预示着食品体系的未来，即更多利用生物工程技术来应对气候变化、干旱、病虫害等挑战，生产更适应新环境的作物。Pinkglow的成功表明，消费者对基因改造的担忧正在减弱，如果产品有趣、美观且美味，技术细节可能不再是主要障碍。最终，未来的食物可能更加多样化，甚至带有非传统颜色，而这背后是科技的推动。"
    },
    {
      "title": "Sarcophagus Is a Dead Man’s Switch for Your Crypto Wallet",
      "summary": "本文介绍了一个名为Sarcophagus的项目，该项目将“死人开关”的概念与加密货币技术相结合，旨在为用户提供一种安全、去中心化的方式，在去世后或无法恢复访问时，将加密钱包或其他数字资产的凭证传递给指定继承人，或用于其他特定目的。文章以一起历史上的火车事故引出了“死人开关”的概念——当操作员失去行为能力时，机器自动停止，这成为现代机械中的一种安全机制。\\n\\nSarcophagus的创始人Zach Hamilton在看到许多人因丢失密钥而永远失去对加密资产的访问权，以及数字遗产继承的困难后，产生了将“死人开关”应用于数字领域的想法。虽然早已有提供数字死人开关服务的公司（如Google和Microsoft也提供账户继承功能），Sarcophagus的核心区别在于其基于加密技术构建。这意味着文件内容在传递前对任何第三方都不可见，且服务的可用性不依赖于单一提供者持续运营。\n\nSarcophagus的工作流程如下：用户通过App上传文件，指定接收者，设定触发时间帧，并同意支付费用委托一个或多个用户充当文件“保护者”，费用被锁定在托管中。文件经过加密后存储在一个去中心化的文件存储网络Arweave上，该网络旨在永久存储信息。如果在设定的时间帧内，用户没有进行“活着证明”（attestation）的操作，文件就会被释放给接收者，并通过用户和指定保护者的凭证组合进行解密。只有文件成功传递后，保护者才能获得报酬。\n\nHamilton强调，这个系统设计是“反脆弱”的（anti-fragile），不依赖任何一方的“ добро ”。除了文件创建者和接收者，没有任何其他方能看到文件内容。所有其他参与者都通过经济激励被驱动去配合。系统的冗余性确保有效载荷（文件）始终可用。Hamilton认为，在数字时代，我们的生活由“数据串”控制，鉴于人类的不可靠性，密码学是保护这些数据最合理的手段。\\n\\nSarcophagus的应用场景不仅限于加密钱包继承。它可以用于更敏感的情况，例如举报人释放揭露性材料，或持不同政见者、记者在生命受到威胁时发送求救信号。在更普遍的商业环境中，它也可以用于在员工离开或轮换时安全地传递账户凭证。\n\nSarcophagus目前仍处于早期测试阶段（early beta），尚未广泛使用或产生显著收入。其推广面临的一个挑战是，接收者需要具备基本的加密货币知识。但Hamilton认为，随着对加密货币感到自在的一代人变老并开始考虑遗产问题，对Sarcophagus这类服务的需求会增加。他们也计划开发更简化、抽象掉加密技术复杂性的“婴儿潮一代产品”，即便存在安全性和便利性的权衡。\\n\\nHamilton认为，目前将高价值加密密钥储存在由武装警卫看守的银行金库里的做法近乎荒唐。他相信，加密技术本身就能够构建比物理保险库更强大的安全壁垒。Sarcophagus旨在提供一种既安全又去中心化的解决方案，避免公司变成“Wirecard 2.0”那样忽视或压制不当行为，同时也保护那些敢于揭露真相的人免受伤害。"
    },
    {
      "title": "The Honeybees Versus the Murder Hornets",
      "summary": "本文讲述了英国一家名为Pollenize的社会企业如何利用人工智能工具，帮助养蜂人保护英国的蜜蜂免受黄蜂、气候变化和栖息地丧失的威胁。Pollenize由儿时好友马修·埃尔梅斯（Matthew Elmes）和欧文·芬尼（Owen Finnie）于2018年创立，最初的目的是通过本地蜂蜜缓解花粉过敏，但很快转向了城市养蜂社区项目，并在城市屋顶设置蜂房。\n\n随着英国野生蜜蜂数量的急剧下降（过去20年飞行昆虫数量下降高达60%），Pollenize开始开发技术解决方案来应对威胁。埃尔梅斯利用他的环境科学背景，构建了工具：一个是生物多样性跟踪工具，用于绘制野花减少地图并推荐种子包；另一个是蜂巢摄像头，用于监测气候变化对蜜蜂觅食模式的影响。随后，他们将注意力转向了如何应对入侵的亚洲黄蜂（Vespa velutina），一种自2004年从中国进入法国后在欧洲蔓延，并被称为“杀人黄蜂”的入侵物种。\n\n亚洲黄蜂对欧洲养蜂业构成严重威胁，一只黄蜂一天可以捕食多达50只本地蜜蜂。文章指出，尽管英吉利海峡为英国提供了一定屏障，但亚洲黄蜂的目击次数在增加，2023年确认了76次，远高于前几年的总和。人工搜索队虽然能发现黄蜂，但追踪其蜂巢才是真正的挑战，这通常需要约50小时。Pollenize认为AI可以加速这一过程。\n\n受到泽西岛专家阿拉斯泰尔·克里斯蒂（Alastair Christie）团队追踪黄蜂方法的启发（通过在黄蜂身上绑上闪光条追踪其飞行路径），Pollenize与法国科技公司CapGemini合作开发了Hornet AI项目。Hornet AI是一个由AI摄像头诱捕站组成的网络，利用经过5000张亚洲黄蜂图片训练的对象检测算法来识别黄蜂。这些诱捕站会释放吸引黄蜂的物质。当黄蜂前来取食时，摄像头会检测到它们，并用物理彩色贴纸标记。软件会跟踪黄蜂离开的方向和离开的时间，从而缩短定位蜂巢所需的时间。Pollenize表示，他们的目标是将蜂巢追踪效率提高80%。\\n\\nPollenize于2023年12月获得了Innovate UK的资助，用于在英格兰东南部扩大Hornet AI的使用范围，并由英国国家养蜂部进行测试。文章强调，应对亚洲黄蜂入侵的时间非常紧迫，“如果我们明年不加紧行动，爆发将会呈指数级增长”。文章通过Pollenize的创新实践，展示了将AI等高科技应用于生态保护，特别是在应对入侵物种和气候变化对授粉媒介威胁方面的潜力。"
    },
    {
      "title": "Science Is Here to Clean Up the Wild West of Gin",
      "summary": "本文探讨了科学技术，特别是核磁共振（NMR）光谱技术，如何被应用于解析杜松子酒（Gin）的化学成分，从而可能为这个长期缺乏严格监管、充满创新的行业带来新的秩序。与受到严格地域和生产流程限制的苏格兰威士忌或干邑不同，杜松子酒的法规相对宽松，只需达到最低酒精度（37.5% ABV）并有显著的杜松子味即可被称为Gin。这种自由度催生了巨大的创新空间，创造出各种口味和原料的杜松子酒，但也导致了行业标准的模糊和产品质量的参差不齐。\\n\\n文章介绍了爱丁堡科学家使用核磁共振波谱仪分析16种杜松子酒样本的研究。这项技术类似于核磁共振成像（MRI），但更早出现。NMR通过强磁场测量核自旋，生成一个化学“指纹”，即一系列高峰，揭示了样本中分子的化学环境。科学家可以将这些指纹与已知化合物的图谱比对，精确识别出杜松子酒中负责风味、香气和口感的化合物，甚至可以分辨出同一化学式但不同结构的萜烯类物质，如柠檬烯和月桂烯。这种精度远超传统的感官分析。\\n\\n该研究的作者认为，精确了解杜松子酒的成分并不会限制创新，反而可能有助于区分真伪，保护传统优质产品，从而促进行业健康发展。杜松子酒行业贸易组织The Gin Guild总理事Pal Gleed表示，虽然需要收紧法规以保护Gin的声誉，但必须找到不扼杀创新的方式。一些高端杜松子酒制造商，如Sipsmith的酿酒大师Jared Brown，支持更严格的管理，认为这将迫使新的生产商更深入地了解Gin的历史和工艺，淘汰劣质产品。\\n\\n随着杜松子酒市场的快速增长（特别是高端市场），造假和仿冒问题日益严重，验证产品的来源和真实性变得至关重要。NMR光谱技术可以帮助鉴定使用的原料（如不同产地的杜松子果实）及其对风味的影响，从而帮助高端品牌保护其独特定位。\\n\\n然而，引入NMR技术也面临挑战。NMR设备昂贵，不像简单的湿度计，大多数小型酿酒厂负担不起，这可能导致资源向资金充足的大品牌倾斜。此外，过度依赖科学分析可能冲淡酿酒的艺术性和工艺性，一些酿酒师认为最终产品是为人而非计算机酿造的，感官分析仍不可或缺。\\n\\n尽管如此，该研究表明NMR光谱技术在分析复杂混合物方面比传统方法（如气相色谱法）更有优势，因为它无需预分离样本且速度更快。文章总结认为，对于可能因自身成功而变得臃肿失控的杜松子酒行业而言，NMR可能提供必要的“护栏”，在保护历史传承的同时，引导创新走向更健康、更负责任的方向。Gin行业的未来可能在科学的解析下，变得既有精确的化学身份，又不失其丰富的创意魅力。"
    },
    {
      "title": "The Next Generation of Cancer Drugs Will Be Made in Space",
      "summary": "本文探讨了将下一代癌症免疫治疗药物生产转移到太空微重力环境中的潜力。免疫疗法是癌症治疗中充满希望的新方向，它通过模拟或激活身体自身的免疫系统来攻击癌细胞。然而，这类药物通常需要通过静脉注射，过程漫长且侵入性强，病人需花费数小时在医院输液。如果这些药物能以更高浓度配制成可皮下注射的形式，将大大简化治疗，让病人在家就能进行。\n\n问题在于，要达到皮下注射所需的高药物浓度，需要将药物中的蛋白质结晶。高蛋白溶液通常非常粘稠，难以注射，但如果蛋白质能形成微小晶体悬液，则可以在小体积内达到高浓度且粘稠度较低。然而，在地球上，重力干扰导致蛋白质结晶过程产生许多缺陷，形成的晶体尺寸不一，质量不佳。\\n\\n文章指出，在太空微重力环境下，蛋白质结晶过程不受重力干扰，形成的晶体更加完美且均匀。这正是BioOrbit公司关注的领域。公司创始人凯蒂·金（Katie King）拥有纳米医学博士学位，并长期对太空充满热情。她看到商业航天时代到来，希望利用太空造福地球。在参加国际空间大学的项目时，她了解了在微重力下结晶药物的潜力，特别是对癌症治疗可能带来的革命性影响，并认为现在是将这一潜力转化为现实的时机。\\n\\nBioOrbit创立于2023年，计划扩大并在太空进行此类药物生产的商业化。在获得欧洲空间局资助后，公司计划明年初在国际空间站上进行工艺测试，验证其可行性。2025年还计划进行第二次飞行，希望能与制药合作伙伴合作。\\n\\n文章提到，BioOrbit并非首个探索太空药物生产的公司，一些大型制药厂如百时美施贵宝和默沙东多年来也一直在太空进行药物研发和制造研究。然而，BioOrbit的独特之处在于其试图将其规模化和商业化。\\n\\n但太空药物生产面临挑战。前往国际空间站的机会稀缺且昂贵，这是商业化的主要障碍。法规也是一个问题：太空生产的药品将适用哪些司法管辖区的法规？如果BioOrbit的药物导致不良反应，由哪个国家的法律负责？有研究人员指出，很多人在思考技术问题，但回避了质量保证和法律管辖等问题。\\n\\n凯蒂·金表示，她愿意让BioOrbit成为探索这些未知领域的“小白鼠”，因为她坚信微重力对生命科学研究、药物开发和癌症研究等领域具有巨大益处。她的终极目标是在太空建立一个常驻设施，专门用于科学研究和药物制造。未来，制药工厂可能不再只存在于灰色的商业园区，而是向外太空延伸，很多药物或许都将经历一段太空旅程。"
    },
    {
      "title": "JavaScript Runs the World—Maybe Even Literally",
      "summary": "本文为一篇针对广泛被程序员嘲笑的编程语言JavaScript的辩护文章。开篇引用了程序员John Carmack在Lex Fridman播客中的半开玩笑言论：“如果活在代码模拟的世界，那一定是JavaScript写的”，借此带出JavaScript糟糕设计和怪异行为在程序员社区的恶名。\\n\\n作者解释了JavaScript的作用：它让静态网页变得动态，是现代互联网互动性的基石，并且如今已广泛应用于各种平台和应用的开发。然而，它诞生于1995年，由Brendan Eich在短短10天内仓促开发，最初名为LiveScript，后为了蹭Java的热度改名JavaScript。Eich本人也承认JavaScript并非精心设计，“我犯下了JavaScript，之后就一直在弥补”。\\n\\n文章用“Wat”演讲的例子揭示JavaScript的怪异：例如对数字数组进行默认排序时，JavaScript会按字符串方式处理，产生非预期的排序结果。程序员社区因此嘲笑JavaScript混乱、难以理解，认为我们生活在由它构建的世界是“出了大问题，莫名其妙”。\\n\\n然而，作为喜爱JavaScript的作者，他不认同这种贬低。他认为许多针对JavaScript的批评停留在其早期缺陷，忽视了任何软件（包括编程语言）都可以通过版本迭代改进。关于JavaScript“慢”的说法，他指出语言性能不仅取决于语言本身，更依赖于其运行环境和编译器。现代工程技术的进步，如谷歌Chrome的V8引擎的即时编译，已显著提升了JavaScript的性能，这本身就是“现代工程奇迹”。\\n\\n作者认为，衡量编程语言价值时，生态系统的活力是指数级变量，远比语言设计本身的线性项重要。JavaScript拥有庞大活跃的开发者社区和丰富的库，即使语言本身不完美，强大的生态也能使其成为极高效的工具（这一点类似于Python在科学计算领域的流行）。\\n\\n作者还强调了JavaScript的“易学性”是其杀手级特性。其开发由Ecma International下的TC39委员会负责，过程相对透明，提案和会议记录公开可见，会议地点也多样化，超越硅谷地域限制。他认为JavaScript某种程度上是“人民的编程语言”，包容且不故作姿态。\\n\\n从“代码联觉”的角度看，作者觉得用JavaScript编程就像做速记一样轻松流畅，可以迅速搭建原型，尽管Java更可靠强大，但不如JavaScript有魅力和幽默感。他指出，虽然JavaScript原生形态可能“粗糙”，但其普及并非欺诈，这种“粗糙”甚至可以被视为一种赞扬。\\n\\n文章结尾，作者向JavaScript致敬，赞扬它如何跨越互联网时代，从被嘲笑到成为网络世界的主流语言。他表示如果自己被这个荒谬但成功的语言模拟，他也认了。文章的核心论点在于，评价技术不应脱离其生态、演进和易用性等更广泛的维度，而JavaScript的成功恰恰证明了这些因素的重要性。"
    },
    {
      "title": "Good Climate Solutions Need Good Policy—and AI Can Help With That",
      "summary": "本文介绍了环保非营利组织Climate Policy Radar及其如何利用人工智能（AI）工具帮助制定循证气候政策。组织的创始人兼首席执行官米哈尔·纳赫曼宁（Michal Nachmany）认为，要实现真正的气候解决方案，仅仅改变个人行为和发展技术远远不够，良好的政策、法律和法规至关重要。她指出，目前的政策制定者和企业在这方面做得不够好，而理解现有的政策以及哪些有效、哪些无效是一项艰巨的任务。\\n\\nClimate Policy Radar的目标正是利用AI来分析庞大的全球气候政策领域，以确保未来的法律和政策基于证据。纳赫曼宁介绍，他们收集了全球各国政府已有的气候相关的法律、政策、战略和行动计划，总共约470,000页，或450万段。她强调，仅仅使用通用的语言AI系统来分析这些数据是不够的，因为通用AI可能引用不可靠数据、产生幻觉（hallucinate）等问题，这些都不适合用于决策。因此，Climate Policy Radar采用的是“增强智能”（augmented intelligence）方法，由人类专家来训练机器，提高分析的准确性和可靠性。\\n\\n作为一个非营利组织，Climate Policy Radar免费提供其不断更新的气候政策数据库，并且建立了一个实践者社区，愿意与任何与决策者打交道或试图影响决策的人合作。纳赫曼宁认为，那些最需要数据的人往往最无力支付获取数据的费用，因此这项工作具有强烈的气候正义元素。她邀请任何希望合作的人与她联系，并强调他们正处于这一旅程的开端。\\n\\n文章简要总结了组织的关键工作：构建全球最大的气候政策数据库，利用AI分析这些数据，特别是采用人类训练的增强智能方法来确保分析的可靠性。其目的是为政策制定提供坚实的数据基础，帮助决策者理解现有政策的有效性，以促进制定更优、更有针对性的气候法规。通过免费提供数据和建立合作社区，Climate Policy Radar致力于缩小信息差距，支持全球气候行动。"
    },
    {
      "title": "He Helped Expose Wirecard's Fraud. Now His Startup Tries to Make Whistleblowing Safer",
      "summary": "本文讲述了律师帕夫·吉尔（Pav Gill）在揭露德国支付巨头Wirecard欺诈案中的关键作用，以及他在此经历后创办初创公司Confide，旨在使举报过程更安全、保护举报人免受报复的故事。吉尔于2017年加入Wirecard新加坡分部，很快发现其存在欺诈行为，并展开内部调查“凤凰计划”。然而，当董事会知悉后，调查被叫停，吉尔的事业遭到打击，最终被迫离职。\\n\\n离职前，吉尔保留了调查期间收集的85GB邮件数据，其中包含了欺诈行为的“不可反驳的”证据。他本意并非泄露，而是作为一种自我保护手段。然而，吉尔的母亲在他不知情的情况下，与一直在调查Wirecard的《金融时报》记者合作，代他揭露了真相。尽管最初震惊，吉尔最终同意提供数据。\\n\\n基于吉尔数据，《金融时报》于2019年1月开始发表报道。随后，毕马威审计报告证实Wirecard财务数据存在严重问题。最终，公司原审计师发现19亿欧元现金不翼而飞（因为它从未存在），Wirecard于2020年6月破产。吉尔在揭露Wirecard欺诈案中发挥了不可或缺的作用。\\n\\n吉尔表示，尽管举报让他付出了巨大代价（包括求职受阻、可能遭受监视），但他“毫不后悔”。然而，由于这段经历带来的困难，他创办了Confide，与莱恩·道格蒂（Ryan Dougherty）共同致力于帮助企业更早地发现和处理不当行为，并保护举报员工免受报复。\\n\\nConfide提供一个软件平台，允许员工匿名提交报告。平台会生成一个记录，举报人和企业都能看到，但该记录保存在第三方基础设施上，防止被篡改。这样，如果企业未能处理报告的问题或试图掩盖，举报人可以带着这个防篡改的记录向媒体或执法部门寻求帮助。吉尔认为，这种透明、外部存储和匿名创建的记录可以保护举报人免受其遭受的那种骚扰。\\n\\nConfide的另一潜在影响是标准化举报流程，从而改变人们对举报的负面看法，将其视为帮助公司纠正行为而非仅仅“告密”。不同于现有专注于金融等大型机构的举报平台，Confide的目标客户群更广，包括医疗保健、采矿、航空等行业，这些领域的不当行为可能带来“生死攸关的后果”。\\n\nConfide通过向企业收取年费盈利。基础版于2023年12月推出，以响应欧盟关于企业需提供举报渠道的新规定，更多功能将在2024年初上线。吉尔希望Confide能引导人们采取不同于直接向媒体曝光的路径，虽然媒体强大，但应作为最后手段。他的最终目标是阻止公司“成为Wirecard 2.0”，赋予企业纠正自身行为的机会，并保护那些敢于站出来的人。"
    },
    {
      "title": "A Discarded Plan to Build Underwater Cities Will Give Coral Reefs New Life",
      "summary": "本文介绍了一项结合人工智能、一项20世纪70年代建造水下城市的废弃计划以及现代设计的创新项目，旨在恢复珊瑚礁并防止海岸侵蚀。工业设计师汤姆·迪克森（Tom Dixon）和人工智能孵化器Open-Ended Design的创始人苏海尔·汗（Suhair Khan）正在合作修复海洋底部生态。\n\n文章指出，珊瑚礁因气候变化、航运、开发建设等因素而濒危，但它们对海洋生态至关重要，虽然只覆盖1%的海床，却孕育了25%以上的海洋生物。目前，防止海岸侵蚀的方法通常是投放混凝土结构来加固海岸线，但这会破坏海洋生态。迪克森和汗提出，珊瑚可以成为一种“可再生的替代品”。\\n\n迪克森是通过了解建筑师沃尔夫·希尔伯茨（Wolf Hilbertz）在1970年代提出的水下城市建造计划而受到启发。希尔伯茨在1976年发明了“矿物堆积技术”（Mineral Accretion Technology），该技术利用一个带电荷的金属框架，在海水中吸引碳酸钙积聚，就像水壶结水垢一样，从而生成一种被称为“生物岩”（Biorock）的石灰石沉积物。\\n\n这项技术不仅能形成结构，还能修复被侵蚀的珊瑚礁，并使珊瑚、牡蛎和海草等物种的生长速度提高一倍。迪克森本人已经利用这项技术在巴哈马海岸尝试建造石灰石家具，证明了其可行性。\\n\n现在，迪克森和汗的合作项目利用AI来预测在不同地点、不同水温、不同天气条件和不同太阳能供应下引入生物岩的效果。他们计划在北澳大利亚海岸进行试验。文章强调，他们希望招募受影响的当地社区参与进来，提供建议并成为计划的支持者。\n\n该项目将一项被遗忘的、看似疯狂的太空时代理念，通过新技术的结合，转化为解决紧迫环境问题的实际解决方案。它提供了一种生态友好型的海岸保护方法，相比破坏性的混凝土工事，它能同时支持海洋生命的恢复和繁荣。文章通过这个跨越时代、跨学科的合作，展示了如何从历史中汲取灵感，利用现代科技来应对气候变化带来的挑战。"
    },
    {
      "title": "Forget Carbon Offsets. The Planet Needs Carbon Removal Credits",
      "summary": "本文介绍了创业公司CUR8的联合创始人加布里埃尔·沃克（Gabrielle Walker）在WIRED Impact会议上的观点：要逆转气候变化，需要超越碳抵消（carbon offsets），转而侧重碳移除（carbon removal），并通过碳移除信用（carbon removal credits）来推动相关技术发展。科学家们对“净零排放”的定义不仅包括减少碳排放，也包括从大气中移除碳，从而完全抵消人类产生的温室气体。\n\n沃克指出，碳抵消，尤其是廉价的碳抵消项目，往往被证明是“毫无价值的”，许多公司购买抵消信用以声称“碳中和”的做法正受到质疑并损害其声誉。因此，企业正纷纷远离简单购买廉价抵消的方式。她建议碳移除信用是实现净零排放的更好解决方案。碳移除信用代表了实际从大气中移除并长期封存碳的量。她认为，企业应优先减少自身排放，然后购买碳移除信用以抵消剩余排放。\n\n沃克提到了多种碳移除方法：\\n1.  植树造林：这是一种简单的碳移除方式，但树木有可能被烧毁。将碳化的木材用于建筑可以更长时间地锁定碳，同时取代高碳排放的水泥。\\n2.  低技术手段：如生物炭（将木材在低氧环境下燃烧制成，是一种固碳方式）和玄武岩（通过数千年时间吸收二氧化碳）。这些方法也能作为良好肥料，帮助土壤固碳。\\n3.  高技术手段：如冰岛的Orca工厂，每年能直接捕获并矿化4000吨二氧化碳，将其转化为石头永久储存。\\n\\n沃克认为，这些碳移除方法各有优劣，但都比简单的碳抵消信用更实际地有助于解决气候问题。她以冰岛第一个消失的冰川遗址上的纪念碑为例，碑文是对未来的寄语和警示，强调当代人知道正在发生什么以及需要做什么，而未来的人将判断他们是否真正行动。她以此激励人们采取更积极、有效的碳移除行动。\\n\\n文章通过沃克的视角，强调了在应对气候变化的努力中，需要从模糊、有时无效的碳抵消转向更直接、可验证、并且长期有效的碳移除策略，并呼吁相关市场和投资需要随之调整，以支持能够实际将碳从大气中清除的技术和项目。"
    },
    {
      "title": "Help, My Friend Got Me a Dumb AI-Generated Present",
      "summary": "本文是WIRED的“云支持”栏目，一位读者来信咨询朋友送了一幅她认为是“愚蠢的”AI生成画作作为礼物，是否应该感到“被欺骗”是公平的。作者，作为栏目的精神故障排除师，从礼物的经济学和艺术的价值等角度对此进行了回应。\\n\\n作者首先指出对礼物感到“被欺骗”具有内在的悖论，因为礼物本应是 gratuitous 的、超越经济交换和债务的。然而，这种感觉的出现说明礼物赠予存在一种心照不宣的“隐形经济”。作者认为，读者的“被欺骗”感可能源于两点：一是礼物几乎没有成本（AI生成模型通常免费），缺乏金钱上的牺牲；更重要的是，朋友作为艺术家，没有投入真正的创造性努力，礼物缺乏她独特的印记，感觉generic且非个性化，未能贡献“私人的储备”。\\n\\n作者引用刘易斯·海德（Lewis Hyde）的著作《礼物》（The Gift），该书探讨艺术在市场经济中的角色，并比较了礼物经济和市场经济。在礼物经济中，物品是非商品化的，价值并非精确衡量，接收者并非直接偿还，而是通过向社区贡献来“回馈”（pay it forward），形成循环。艺术在礼物经济中蓬勃发展，艺术品被视为社区能量的表达，创造性火花本身被认为是未经挣得的、来自外部源泉。\\n\\n作者进一步讨论，伟大的艺术品（如巴赫作品、萨福诗歌）常常给人一种超验的、非个性的体验，似乎其天才来自集体无意识，而非个人努力。这与AI艺术的“非个性化”有相似之处。然而，伟大的艺术达到崇高的普遍性，而AI艺术目前阶段（作者认为）更接近由委员会创造、迎合市场目标的空洞产品，缺乏真正的创造力火花。尽管AI从“无法揣度”的数据池中学习，其随机逻辑神秘如同人类创造力，但其产出带有市场导向的痕迹。作者认为AI生成图象目前是“数字版的梵高拼图”。\\n\\n作者承认AI艺术可能随技术发展而改变，也许未来能创造出无价之宝。当前人们对AI图像的体验也受其情境影响，缺乏公认的审美标准，难以区分艺术与偶然。因此，读者感到“被欺骗”是合理的，并非朋友欠了什么，而是礼物未能像真正的艺术那样激发她，停留在商品层面，令人联想到粗糙的经济逻辑。\\n\\n作者建议读者无法退还这份礼物，而真正的礼物并非归还或偿还，而是被“补充”（replenished）。如果AI绘画未能激发你，可以回归那些真正热爱且能免费或低成本获得的艺术（音乐、文学、电影），它们能潜移默化地改变你，激发你自己的创造力。\\n\\n文章以象征性的“云支持”风格结尾，暗示这种关于技术、人性和价值的哲学探讨如同处理服务请求一样，需要时间和耐心。"
    },
    {
      "title": "The Transport Companies Leaving Fossil Fuels Behind",
      "summary": "本文介绍了交通运输领域一些公司为摆脱化石燃料、实现脱碳而进行的创新和努力，并强调政府在激励和基础设施建设方面的关键作用。文章涵盖了从包裹递送到航空旅行等不同领域。\\n\\n文章突出了一些具体的创新项目：\\n1.  全电动包裹递送网络：Hived公司的联合创始人兼首席执行官默瓦·伊克巴尔（Murvah Iqbal）提到，Hived是一个全电动递送网络，客户包括ASOS、Zara等。他们希望为英国每年100-120亿包裹的递送实现脱碳。然而，伊克巴尔认为，实现这一目标需要政府对电动汽车基础设施进行投资，目前的延迟让她感到沮丧。\\n2.  电动汽车基础设施和投资：捷豹路虎（Jaguar Land Rover）新服务和开放创新总监伊戈尔·村上（Igor Murakami）也赞同政府支持的重要性。他指出市场分散，需要政府帮助整合，特别是在能源供应、充电桩和避免交通拥堵所需的空间规划方面。他对政府在激励和基础设施上的延迟也感到担忧。\\n3.  氢动力飞机：JetZero的首席执行官汤姆·奥利里（Tom O’Leary）介绍，JetZero正致力于在2030年推出零碳排放的氢动力混合翼飞机。他认为，在航空旅行领域，市场比政府更有效率，而传统航空公司对颠覆自身缺乏兴趣。JetZero的目标是在转向未来推进技术（如氢动力）之前，通过更高效的机身设计（混合翼）实现50%的燃油消耗和排放减少。\\n4.  短期内可用的氢引擎：ZeroAvia的首席投资官卡蒂亚·康斯坦特（Katya Constant）表示，虽然燃料电池技术还需要十年发展，但ZeroAvia计划在2025年推出用于20座飞机的氢引擎。这显示了在实现大型飞机氢动力之前，已有针对小型飞机的短期解决方案正在落地。\\n\\n文章总结认为，无论是地面的电动递送还是空中的氢动力飞行，交通运输行业正在积极探索脱碳路径。然而，这些技术的广泛应用和规模化需要政府提供强有力的政策支持、激励措施和必要的基础设施投资。尽管存在一些延迟和挑战，但这些公司的努力表明，一个更清洁、绿色的交通未来正在到来，其实现速度和规模将很大程度上取决于政府与行业的协同作用。"
    },
    {
      "title": "Tech Still Isn’t Doing Enough to Care for the Environment",
      "summary": "本文探讨了科技行业在应对气候危机中的角色，并呼吁科技公司、投资者和消费者承担更多环境责任。绿色和平的首席技术官普里西拉·琼巴-基尼亚瓦（Priscilla Chomba-Kinywa）指出，我们正处于气候危机中，科技既可以是问题的组成部分，也可以是向善的力量。她根据政府间气候变化专门委员会（IPCC）的报告强调，地球宜居时间已不足七年。\\n\\n琼巴-基尼亚瓦提到，去年全球各地都发生了极端天气事件，如北美野火、南非洪水以及希腊的洪涝和火灾。她批评社交媒体平台在提供沟通便利的同时，也充斥着错误信息、虚假信息，并且对可持续性表现出肆意忽视，而用户却缺乏替代选择。她呼吁风险投资家、初创公司、投资者和技术人员投资那些绿色、道德、基于价值观的替代平台，这些平台应由真正关注环境的人创建，不会为利润而牺牲原则。她认为，即使传统投资理念强调最大化股东价值，投资这些环保驱动的平台也是值得的“代价”，因为消费者很快就会要求改变。\\n\\n文章也肯定了一些科技公司已经采取的积极行动，例如现代汽车（Hyundai）承诺停止向非法采矿活动提供重型机械。琼巴-基尼亚瓦指出，这得益于卫星图像的应用以及原住民社区领导者的压力，形成了一份现代汽车无法忽视的报告。她强调，“好的数据”至关重要，绿色和平自2009年以来一直利用数据来说服一些科技巨头转向100%使用可再生能源。对于拒绝改变的公司，绿色和平选择了终止合作。她鼓励其他组织也采用类似策略，利用自身影响力，根据数据施压给表现不佳的公司，撤回资金，从而推动改变。\\n\\n琼巴-基尼亚瓦还强调，企业需要与发展中国家的社区合作，如塞内加尔、赞比亚、尼日利亚、孟加拉国和墨西哥等地。她建议坐下来听取这些社区长者的意见，学习他们与自然共存的原住民知识，并重新应用这些原则，因为这些社区的人们正在为生存而挣扎。\\n\\n最后，她特别指出，当前对AI的讨论必须将环境因素纳入其中。她认为，在讨论AI的价值观、伦理和安全防护措施时，不能忽视其对环境的影响。AI虽然有潜力解决人类面临的巨大挑战，但这只有在人类拥有一个可居住的星球时才有意义。因此，必须认真思考AI的环境成本。文章通过琼巴-基尼亚瓦的视角，对科技行业在环境责任方面的不足进行批判，并提出了基于数据、道德选择和跨文化合作的解决方案。"
    },
    {
      "title": "Fake Caviar Invented in the 1930s Could Be the Solution to Plastic Pollution",
      "summary": "本文介绍了伦敦包装公司Notpla的首席执行官皮埃尔·帕斯利尔（Pierre Paslier）的观点：一种起源于20世纪30年代的仿制鱼子酱技术，可能为解决塑料污染问题提供方案。他指出，这种由联合利华发明、使用海藻制作的廉价仿制食品，为开发塑料替代品提供了灵感。\\n\\n帕斯利尔和联合创始人罗德里戈·加西亚·冈萨雷斯（Rodrigo García González）通过Notpla扩展了这一概念，利用海藻提取的蛋白质，创造出可用于软饮料、快餐、洗衣液和化妆品等产品的包装材料。他们甚至开始涉足餐具和纸张领域。\\n\\n文章强调了海藻作为塑料替代品的优势：海藻生长迅速，不需要淡水、土地或化肥。它能捕获碳，并降低周围海水的酸度。某些种类的海藻每天可以生长一米。最重要的是，用海藻制成的包装是完全可生物降解的，因为它完全基于自然材料。\n\n帕斯利尔提到了一个巧合：亚历山大·帕克斯（Alexander Parkes）在19世纪30年代在伦敦的哈克尼维克（Hackney Wick）发明了第一种塑料parkesine，恰好是诺特普拉公司现在所在地，相隔一百年。自塑料发明以来，塑料废物，特别是微塑料，对全球生态系统，尤其是对海洋环境造成了毁灭性影响。微塑料需要数百年甚至数千年才能分解，对构成浮游生物的关键微生物是致命的，而浮游生物捕获了全球30%的碳排放。\n\nNotpla取代塑料的计划始于为马拉松运动员设计的饮料容器。这本质上是一大块仿制鱼子酱——一个包含果汁或水的小袋子，运动员可以直接放入口中吞下。这种设计旨在创造一种更像水果的包装体验，自然而非工业化。文章展示了马拉松比赛后两条街道的对比图片：使用塑料容器的街道满地都是塑料瓶，而使用Notpla的则完全没有垃圾。\\n\n下一步，Notpla转向外卖食品容器。即使我们认为是纸板的容器也通常含有塑料内衬（如PFAS，一种被称为“永久性化学品”的塑料），以防止食物油脂渗透。Notpla与外卖公司Just Eat合作，开发出替代PFAS的方案，甚至能够改造旧的PFAS生产设备来实现新材料的生产。\\n\n此外，Notpla还在开发用于洗衣液的易溶小袋、冰淇淋勺子以及化妆品的纸质包装。帕斯利尔指出，海藻产量巨大且已被广泛应用于牙膏、啤酒、低脂产品等，因此存在现有的基础设施可以合作，无需新建更多生产流程。文章总结认为，利用源于海藻的材料，Notpla为塑料污染提供了一个有望实现大规模应用的环保解决方案。"
    },
    {
      "title": "Wild Animals Should Be Paid for the Benefits They Provide Humanity",
      "summary": "本文的核心观点是，为了保护自然，我们应该认识其价值，并将野生动物对人类和生态系统提供的好处进行定价，甚至直接“支付报酬”给它们。文章作者伊恩·雷德蒙德（Ian Redmond）是生态电影平台Ecoflix的保护主管，同时也是Rebalance Earth公司的联合创始人，该公司致力于构建可持续、有韧性且公平的经济。雷德蒙德认为，目前经济模式的问题在于，如果地下矿产比地面树木和动物更有价值，那么通常树木和动物就会被牺牲。\\n\n他提出，给大自然的益处定价将有助于保护它。 Wildlife tourism证明人们愿意为亲近自然付费，例如在卢旺达与大猩猩相处一小时愿意支付高达1500美元。这表明游客已经意识到大自然的价值。但他强调，这种价值也应体现在当地人的利益上。他建议野生动物电影制作者应与保护或依赖这些生态系统的人分享利润，让生活在野生动物所在国家的人们也能关心它们。\\n\n更革命性的想法是对动物本身提供的生态服务“支付报酬”。雷德蒙德以猿猴、大象和鸟类为例，它们在热带森林中是重要的种子传播者，吞食种子并在远处排泄，从而帮助植物生长。这不仅对当地生态有益，对全球也产生影响。刚果盆地的一项研究发现，有大象栖息的森林，其木材量比大象消失的森林多14%。刚果盆地的气候系统甚至影响远在英国和欧洲的降雨。雷德蒙德质疑，我们在为电力付费时，是否有一部分资金用于保护刚果盆地的大象和大猩猩，这些动物种植的树木有助于苏格兰的水电系统？他指出，答案是“一分钱也没有”，大象等动物提供的生态服务价值目前并未被评估和补偿。\\n\n文章引用国际货币基金组织前助理总裁拉尔夫·查米（Ralph Chami）的计算，一只大象一生为世界提供的价值约175万美元，相当于每年约3万美元或每天80美元的“报酬”。但目前没有人为这些服务付费。雷德蒙德呼吁，是时候为此买单了。他希望每只大猩猩、每只红毛猩猩以及其他所有动物对其生态系统功能被估值，并构建一个系统来实现这一支付。他估计全球每年所需资金约为7000亿美元，这笔巨款不应来自政府或慈善机构，而应通过重新构建全球经济来筹集。\\n\n文章通过雷德蒙德的视角，挑战了传统的自然保护和经济发展观念，提出将野生动物和生态系统服务的内在价值量化并通过经济机制进行补偿，从而为保护生物多样性和应对气候变化提供新的动力和公平性。"
    },
    {
      "title": "Climate Finance Is Targeting the Wrong Industries",
      "summary": "本文探讨了气候融资领域存在的资金错配问题，指出大量投资流向了对减排影响较小的行业（如出行技术），而对那些碳排放量巨大但减排困难的产业（如制造业、农业、建筑环境）投资不足。世界基金（World Fund）的执行合伙人达里亚·萨哈罗娃（Daria Saharova）表示，要到2030年实现净零排放，需要将气候技术领域的资本投资增加590%，达到每年至少1万亿欧元（仅欧洲）。\\n\\n积极的一面是，欧洲在气候技术专利申请方面处于领先地位，全球近三分之一的技术创新源于欧洲。然而，问题在于投资方向与实际排放量之间的不匹配。2022年，风险投资（VC）在出行技术领域（如电动滑板车）的投资占总气候投资的48%，但该行业仅占全球总排放量的15%。相比之下，制造业、食品和农业、建筑环境等排放量更大的行业（合计占排放量的85%）仅获得了52%的投资。萨哈罗娃强调，个人行为改变只能减少4.3%的排放，现有技术可减少49.8%，而剩余46%的排放必须依靠尚未开发、急需投资的技术来减少。\\n\\n文章指出，VC在气候技术领域曾有不愉快的经历。2008年至2013年间的大量投资以失败告终，导致现在VC在该领域的投资比例较低（仅占13%），而研发投资和私募股权投资占比较大。然而，数据表明，2015年至2019年间气候技术新投资的回报率接近22%，对VC来说存在巨大机会。\\n\\n挑战在于VC如何准确选择投资领域，这需要对销售潜力、目标市场、技术影响、气候足迹及与其他解决方案的关联有深入理解，特别是依靠扎实的气候科学知识。萨哈罗娃提出，世界基金开发了一套名为“气候表现潜力”（Climate Performance Potential, CPP）的基准评估系统，旨在解决这一问题。CPP系统评估初创公司避免或减少排放的潜力，不盲信初创公司的预测，并用“可避免总排放量”（Total Avoidable Emissions）取代传统的“可获取总市场”（Total Addressable Market, TAM）概念。该模型侧重评估技术本身而非公司，将团队执行能力与具有竞争力的气候效益技术结合，以量化其可能实现的影响。\\n\\nCPP模型通过评估技术在2040年相对于其他技术的碳市场潜力，帮助投资者预测成功概率。萨哈罗娃认为，需要更多的私人和公共资本投入，而CPP模型能简化投资决策，引导资金流向那些能对大幅减排产生真正影响的关键行业和技术。文章呼吁投资界纠正资金错配问题，将更多资本投向那些虽然减排难度大但潜力巨大的领域，以加速实现净零排放目标。"
    },
    {
      "title": "Who Tests If Heat-Proof Clothing Actually Works? These Poor Sweating Mannequins",
      "summary": "本文介绍了热人体模型ANDI及其“同事们”在测试耐高温服装和其他热防护装备中的重要作用。随着全球变暖，服装设计师、汽车制造商和军队等各行各业都需要开发能够应对极端高温的新技术，包括更透气的纺织品和新型冷却方案。然而，用真人进行测试既昂贵又主观，且存在风险（特别是测试防火装备时）。\\n\n位于西雅图的Thermetrics公司开发了一系列人体感应模型，其中最著名的就是ANDI，一个会出汗的假人。ANDI远不止商店里的假人，它体内布满传感器、连接液体供应管路，全身有多达150个独立的毛孔，在变热时会“出汗”。这套系统非常复杂，它与模拟人体生理的计算机程序配对，能够模仿身体加热和冷却自身的尝试，从而研究人体在极端高温下的反应。\\n\nThermetrics公司拥有35年历史，其人体模型技术起源于20世纪40年代美国军方为测试士兵服装而开发的加热假人。到了80、90年代，随着运动服装制造商开始使用这项技术，以及假人加热区域的增加，测试更加逼真。最新的发展包括内部冷却功能和ANDI改进后的排汗功能。\\n\n除了标准男性体型的ANDI，Thermetrics还生产女性假人LIZ、婴儿假人RUTH（被描述为“你见过最恐怖的东西之一”），以及专门用于汽车制造商测试加热座椅的、会出汗的臀部模型STAN。公司的实验室里还有各种独立的身体部位模型，如手、脚、脸和手臂。这些假人还可以穿上防护服后在火室中点燃，测试服装的防火性能。\n\n美国亚利桑那州立大学（ASU）的研究人员正在使用ANDI模型研究人体对极端高温的反应以及热相关疾病（如热中暑）的发生机制。他们可以将假人推到比人类安全耐受更高的核心温度进行测试，或复制场景来理解中暑原因。ASU的研究人员表示，这些假人是理解和开发适应变暖世界的关键工具。\n\n热人体模型也可用于测试冷却策略，例如通过优化气流方向来提高冷却效率。在经历了2023年创纪录的高温后，凤凰城等地的研究人员正利用ANDI研究新的城市规划措施（如城市降温路面项目）对人体感受到的热量的影响，以及假人是否会流更多的汗。\\n\n文章总结，虽然流汗的假人看起来有些可怜甚至搞笑，但它们在开发适应未来气候的服装和技术方面发挥着关键作用。通过模拟复杂的人体热调节过程，它们帮助科学家和设计师创造能在日益温暖的世界中保持人类安全和舒适的解决方案。这些假人的“受苦”意味着人类可以在未来拥有功能更强大的防护衣物。"
    },
    {
      "title": "Nick Hornby’s Brain-Bending Sculptures Twist History Into New Shapes",
      "summary": "本文介绍了英国雕塑家尼克·霍恩比（Nick Hornby）的艺术创作，他利用计算机建模技术将著名艺术品和历史人物的形象进行融合和扭曲，创造出多重视角雕塑，这些作品的形态会随着观察者的位置变化而改变。作者指出，霍恩比在伦敦有三件永久性公共雕塑，这些金属剪影近看熟悉（如理查一世骑马像、卡斯帕·大卫·弗里德里希的“流浪者”、娜芙蒂蒂胸像与阿尔伯特纪念碑的结合），但从不同角度看则变成完全抽象或意想不到的叠加形态。他的作品巧妙地结合了工艺与概念，引发对权力、纪念碑角色等问题的思考，同时也体现了数字创新的应用。\\n\\n霍恩比的创作流程高度依赖数字技术。例如，伦敦的骑马雕塑始于Python脚本编写的数字模型，然后分解成组件进行激光切割，再组装成巨大的物理作品。尽管最终作品看起来是传统的雕塑，但其生成过程是完全数字化的，霍恩比称之为“概念、数字流程和机械制造之间流畅的关系”。\\n\n这种技术与概念的结合是霍恩比的标志性风格。他偏好屏幕而非素描本，使用3D建模作为基础创作抽象雕塑，引用艺术史经典（如赫普沃斯、布朗库西、罗丹等人的作品），挑战作者身份的传统观念。他的作品常常是将熟悉形象扭曲、拉伸或融合成新的形态，如将米开朗琪罗的大卫侧面像拉伸到只剩一个点，只能从正上方辨认。\\n\\n霍恩比的艺术生涯始于传统雕塑训练，但在伦敦斯莱德美术学院的学习经历让他转向探索新技术，曾涉足视频、艺术黑客集体项目和程序化音乐。然而，直到攻读硕士期间，他才经历想法上的“激进转变”，决定将技术作为实现概念的工具，而非仅仅展示技术的酷炫。他开始刻意消除作品中的“人类主观性”，通过激光级的精确度和数字化的过程，使技术本身变得不显眼，以引导观众关注作品的深层含义。\\n\\n但是，霍恩比现在感到自己的重心正在转移。他意识到，在过去十年中，他为了追求概念上的严谨性而系统性地消除了作品中“自我”的可见性，他将这部分归因于对自己酷儿身份的矛盾情感，感到自己的观点未被认可，不愿暴露真实的自己。在与艺术史经典“较量”十年后，他准备将“自我”重新注入作品。近期使用水转印（hydrographics）技术将前恋人的照片包裹在玻璃纤维雕塑上的系列作品，就是这种转变的体现。\\n\n霍恩比也渴望在技术上更上一层楼，他在停下来协调大型纪念碑项目期间，正在提升参数化设计和3D建模技能，并探索将水转印应用到青铜等新材料上。他对生成式AI等新技术感到“令人陶醉地兴奋、振奋和恐惧”，并表示这是他职业生涯的“开始”，未来可期。文章通过介绍霍恩比独特的创作方法和不断演变的艺术理念，展示了他如何利用数字技术挑战传统观念，并探索在作品中融入更多个人叙事的尝试。"
    },
    {
      "title": "This Small Wearable Device Reduces Parkinson’s Symptoms",
      "summary": "本文介绍了英国初创公司Charco Neurotech开发的可穿戴设备CUE1，该设备通过 rhythmic physical stimulation（律动式物理刺激）来减轻帕金森病患者的症状，特别是震颤、僵直和步态障碍。帕金森病是一种神经退行性疾病，由于大脑特定区域神经元受损导致多巴胺水平下降和异常电节律，影响大脑向身体发送信号，从而出现典型症状。\\n\\nCharco Neurotech的创始人露西·荣格（Lucy Jung）曾是一名工业设计师，专注于为中风、多发性硬化症等运动控制障碍患者设计辅助设备。她在为帕金森患者设计高频振动笔帮助其清晰书写时，发现了律动刺激的治疗潜力。荣格本人后来被诊断出脑肿瘤，这段经历让她更深刻理解长期疾病患者获得支持和帮助的重要性。康复后，她重拾对帕金森病的研究，致力于改善患者生活。\\n\n律动刺激的原理可以追溯到19世纪法国神经学家让-马丁·夏尔科（Jean-Martin Charcot），他注意到帕金森患者在长时间乘坐马车或火车后症状会明显缓解。后续研究发现，律动式的听觉、视觉或物理刺激可以通过一种称为“线索提示”（cueing）的机制，帮助帕金森患者更流畅地行走和运动。\\n\n受此启发，荣格于2019年创立Charco Neurotech，公司名称正是为了纪念夏尔科。他们开发的CUE1设备是一个硬币大小的塑料圆盘，内置电动马达，可佩戴在患者胸骨处，以高频、特定的律动模式振动，通过线索提示减轻帕金森症状。相比植入式的脑深部电刺激（DBS），CUE1是非侵入性的（通过医用胶贴固定）且价格相对低廉（295英镑）。目前，该设备已在英国有2000多名使用者，并在120个国家有近2万人的等候名单。\\n\nCharco Neurotech已获得超过1000万美元的融资和拨款，拥有一支多学科团队。他们正寻求监管部门批准，以便设备可以通过英国国家医疗服务系统（NHS）或美国的医疗补助（Medicaid）获得处方。配套的App允许用户根据自身情况调整振动模式，以找到最适合自己的刺激方式。荣格还希望开发一个反馈系统，使设备能根据患者的运动状态自动调整线索提示模式。\\n\n研究表明，许多患者几乎全天使用CUE1，甚至包括睡眠时，发现它对改善睡眠也有帮助。文章通过CUE1的例子，展示了如何将对疾病机理的理解与技术创新相结合，开发出能够显著改善慢性病患者日常生活的非药物、非侵入式解决方案，为帕金森病患者带来了新的希望。"
    },
    {
      "title": "Forget Growth. Optimize for Resilience",
      "summary": "本文是WIRED编辑Paul Ford的一篇反思性文章，探讨了科技行业普遍追求的“增长”（growth）目标，在当前世界环境下面临的局限性，并提出应转向追求“韧性”（resilience）的新视角。作为一家小型软件公司的联合创始人，作者习惯于参与每周的分析会议，关注用户增长、转化率等传统的商业指标，用各种方法试图从现有用户中“榨取”更多价值，并吸引新用户（“把用户当作果汁来衡量”）。\\n\n然而，去年夏天极端高温和气候变化引发的抗议活动让作者开始反思。他所在的行业追求小规模用户增长，而外部世界正在为更宏大的议题游行，质疑人类对无限增长的执着。他开始怀疑增长是否是唯一或正确的衡量标准。\\n\n作者提到了英国经济学家大卫·弗莱明（David Fleming）的著作《精益逻辑》（Lean Logic），该书认为增长有其自然限制，超越成熟阶段的增长是一种“病态”。弗莱明预测增长最终将转向“去增长”，强调应为此做好准备，而准备的关键在于“韧性”。韧性被定义为“系统应对冲击的能力”，包括预防性韧性（维持现有状态）和恢复弹性韧性（快速适应新状态）。弗莱明认为，增长无助于韧性，唯有“社区”能带来韧性，他推崇Craiglist、Buy Nothing等非正式经济模式，强调人与人之间的互助。\\n\n受此启发，作者构想了一个衡量韧性的分析平台：当增长过快时发出警告“慢下来！别再卖了！”；不衡量营收，而是衡量建立的关系、完成的易货、借出和重复使用的产品；衡量员工是否做足够瑜伽、办公室狗是否得到足够爱抚；甚至在会议中问“产品是否对每个人都足够便宜？”。他甚至尝试勾勒一个“韧性漏斗”，其“漏滴”下来的是人们对邻居的关心。\\n\n作者承认这些构想有些荒诞，他意识到韧性最核心的东西——人与人之间的线下互助、非交易性的关系建立——可能永远无法被量化和体现在分析数据中。这让他陷入两难：他喜欢科技行业明确的指标和不断增长的数字带来的确定感，希望通过数据驱动的方式找到答案；但真正的韧性存在于数据无法触及的人际互动中。\\n\n他被迫得出结论：他无法衡量韧性。这意味着他必须放弃对数据图表的依赖，转而通过与陌生人的实际交流来理解他们的问题，这与他习惯和偏好的工作方式背道而驰。他承认，在过去喜欢技术带来的数字清晰度，偏好数字上升的确定感，难以想象一个不追求增长的世界。\\n\n文章通过作者个人经历和思考，探讨了当前技术文化中对增长的盲目崇拜可能带来的问题，并提出了一种更具人文关怀和长期生存视角的替代方案——优化韧性。虽然量化韧性很困难，但认识到它的重要性和在数据无法触及的地方去寻找它，本身就是一种转变。"
    },
    {
      "title": "To Own the Future, Read Shakespeare",
      "summary": "本文探讨了科技与人文（Liberal Arts）之间长期存在的冲突，科技界一些声音贬低人文科目的价值，但作者认为，特别是在人工智能时代，人文素养可能反而变得更加重要，甚至成为驾驭未来世界的关键。这种冲突并非新鲜事，作者提到C.P. Snow早在1959年就提出了“两种文化”的论调，批评英国社会偏爱莎士比亚而非牛顿。\\n\n作者本人作为一名热衷技术的人文专业学生（英文系），亲身经历了人文与工程学科之间的隔阂。他指出，不同学科之间存在领域界限和捍卫姿态，互相轻视，并将这种现象类比为灵长类争夺地盘，是永恒且令人疲惫的冲突，这种冲突定义着互联网上关于新形式媒体（如博客、同人小说、电子游戏）是否属于“真正的艺术”的争论。\\n\\n当代语境下，人文领域正面临困境，大学削减相关院系，科技界对人文的价值提出质疑。作者哀叹这种体制平衡的打破，认为课程目录的缩减是社会衰退的迹象，同时也切断了科技行业所承诺的未来。\\n\n然而，作者提出反驳：如果AI真如预测那般强大，能够理解我们，听从我们的指挥，并增强我们的创造力，那么人文背景的人，甚至包括诗人，可能会在未来AI主导的世界中拥有优势。他认为，未来不再需要掌握复杂、古老的规则和语法（如数学符号、C++）来实现高层次思考，AI将成为极其耐心的导师/仆人，为我们编写代码、制作表格、进行分析，让我们如同希腊王子般发出指令。\\n\n作者讽刺地指出，如果只看当前AI图像生成软件（如Midjourney）的最佳作品，只知道自己喜欢什么但缺乏艺术鉴赏力的人可能觉得这已是最好的未来。然而，人类会感到厌倦。真正能在未来脱颖而出并驾驭技术的人，是那些能够最快地利用AI生成新的时尚和潮流并从中获利的人。如果计算机能够理解人类，听命于我们，并提升创造力，那么人文领域的人将拥有优势。\\n\n作者认为，科技界对人文发出的攻击，可能源于对控制权旁落的恐惧——担心他们关于大型语言模型、神经网络、区块链和市场的深奥知识可能被抹去。而艺术追求的则是长远价值，诗歌虽不完美，但非一次性消费品，不依赖特定操作系统，其价值持久。\\n\n文章最后以“树”为例，来说明学科分离的不足。无数的进化论、植物学、地理学、物理学等知识，以及无数诗歌、绘画、文章和故事，都在尝试理解一棵树，我们需要所有这些脆弱、相互依赖的知识生态。作者认为，至今无人能完全理解一棵树，这证明了我们的学科分化还不够完善。通过AI，也许我们能更全面地理解世界，而人文素养将帮助我们更好地利用这一能力，理解其含义和方向。拥抱未来，也需要拥抱莎士比亚。"
    },
    {
      "title": "The Hottest Startups in Lisbon",
      "summary": "本文介绍了葡萄牙首都里斯本作为欧洲初创企业热点城市的崛起及其一些新兴初创公司。文章指出，里斯本拥有比欧洲其他任何地方都多的初创企业人均数量，成为国家的科技中心。政府和业界的支持性举措是推动这一现象的关键原因。\\n\\n里斯本市长卡洛斯·莫埃达斯（Carlos Moedas）启动了里斯本独角兽工厂（Unicorn Factory Lisbon），这是一个效仿巴黎Station F的加速器，每年招募20家规模化初创企业进行八个月的指导加速。穆西韦萨尔（Musiversal）首席执行官安德烈·米兰达（André Miranda）提到，第一批成功的葡萄牙企业家正在向社区回馈知识。Startup Portugal等倡议和企业与初创企业的对接计划吸引了国际人才，提供了资金机会，并创造了有利的监管环境。",
      "summary_truncated": "以下是一些值得关注的里斯本初创企业：\n\n1.  **Bairro**：由乌克兰企业家创立，通过战略仓库点为品牌、生产商和零售商提供直接面向消费者的订单履行服务，声称比市场现有方案更便宜、更高效（完美订单率高达98%）。\n2.  **Splink**：一家体育科技公司，将克里斯蒂亚诺·罗纳尔多球衣等体育商品制作成带有AR功能的纪念品，为体育俱乐部提供新的盈利模式和球迷数据分析平台。\n3.  **Musiversal**：音乐制作平台，为创作者提供订阅服务，无限、低成本地访问专业录音棚音乐人进行远程协作。其独特之处在于为音乐人提供稳定月收入。\n4.  **Pleez**： food-tech初创企业，最初做智能菜单，疫情后转型为餐厅提供餐饮管理平台，利用机器学习分析外卖数据，提供菜单、定价、促销等AI建议，支持“外卖自动驾驶”。\\n5.  **Bloq.it**：提供智能储物柜解决方案，与物流和零售公司合作建设智能储物柜网络，提高包裹递ส่ง效率和降低成本。\n6.  **C-mo Medical Solutions**：医疗科技初创企业，开发用于慢性咳嗽患者的可穿戴贴片，监测咳嗽模式和触发因素，帮助患者和医生更好地管理疾病。\\n7.  **LUGGit**：提供行李提取、存储和递送服务，让旅行者可以随时随地提取行李并在方便地点接收，旨在提供“无行李”的旅行体验。\n8.  **Relive**： proptech初创企业，被描述为房地产经纪人的“Y Combinator”，为个体经纪人和小型机构提供平台，帮助他们获取潜在客户、提高效率、管理业务，已扩张到美国德克萨斯州。\n9.  **AssetFloow**：零售分析平台，无需摄像头或传感器，仅通过匿名销售数据和数字化店面布局，利用AI创建店铺数字孪生，分析顾客店内行为（热力图、路径），提供商品陈列和促销建议。\n10. **Coverflex**：HR科技初创企业（曾在2022年榜单中出现），提供员工薪酬福利平台，帮助公司为国际团队定制并管理福利方案（如餐券、健康保险），已完成高额融资并在欧洲扩张。\\n\\n文章总结，里斯本初创企业生态系统充满活力，政府支持、人才流动和业界回馈共同推动其发展，尤其在B2B、科技创新和效率提升方面涌现出众多有前景的公司，有望吸引更多国际关注和投资。"
    },
    {
      "title": "The Hottest Startups in Helsinki",
      "summary": "本文介绍了芬兰首都赫尔辛基蓬勃发展的初创生态系统及其年度热门初创公司。2022年是芬兰初创企业的创纪录一年，吸引了18亿欧元 투자，相对于GDP而言，芬兰初创企业获得的VC资金在欧洲名列前茅。赫尔辛基是这一增长的核心，城市提供的支持性环境和人才吸引力是关键因素。\\n\\n赫尔辛基被描述为一个独特的热情创业地，易于与投资者、客户和生态系统参与者建立联系，市政府也从初创阶段就提供支持。这种变化是快速的，文章指出2008年芬兰几乎没有什么初创景象，但随后启动了初创运动。\\n\n文章列举了一些值得关注的赫尔辛基热门初创企业：\n1.  **Veri**：代谢健康初创企业，由患有溃疡性结肠炎的创始人对超加工食品的反思而创立。提供小型可穿戴传感器实时监测血糖水平，并结合AI分析提供个性化营养建议。\n2.  **CurifyLabs**：药学技术初创企业，利用3D打印技术帮助医院药剂师按需制造药物，可针对患者特定需求生产定制化药物（如兽医领域生产牛肉味药片，也扩展到人用药），解决标准化批量生产药物无法满足特定人群需求的问题。\n3.  **Quanscient**：量子计算初创企业，利用量子计算增强工业模拟能力，提供更快速、更复杂的数字原型模拟（如用于聚变能、MRI扫描仪、磁悬浮列车），提高模拟结果的准确性。\n4.  **Onego Bio**：食品科技初创企业，利用精密发酵技术从微生物中生产与鸡蛋蛋白生物相同的替代品，声称比传统养殖方法节省大量资源，计划在美国建设大型工厂进行规模化生产。\n5.  **Flowrite**：AI驱动的写作助手，在生成式AI浪潮到来之前就已提供基于短语生成完整邮件的功能，现已扩展到支持多种语言的聊天式界面。\n6.  **100 Thousand Million**：可持续城市建设公司，计划在智利实践可持续城市设计的六个原则，重点在于去中心化可再生能源微电网、水资源循环利用和低碳建筑设计。\n7.  **IQM**：高性能量子计算机制造商，脱胎于阿尔托大学，是量子计算领域的顶尖团队之一，专注于构建适用于计算中心和数据中心的量子计算机。\n8.  **Rens Original**：可持续鞋履品牌，利用咖啡渣和回收塑料瓶制作运动鞋，咖啡渣具有除臭抗菌特性。其商业模式强调环保材料的再利用。\n9.  **Huuva**： food delivery初创企业，与餐厅合作设立共享厨房，将市中心餐厅的外卖服务扩展到郊区，通过技术整合提高共享厨房的运营效率。\n10. **Twice Commerce**：循环商业平台，为电商平台提供基础设施， enabling them to offer rental, subscription, and buyback/resell options for products across various categories，支持“重复商业”模式。\n\\n赫尔辛基的初创企业在健康、量子计算、可持续发展等领域显示出活力和创新力。文章强调了芬兰在吸引VC投资方面的优势，以及赫尔辛基作为创业中心的支持性环境和人才吸引力。"
    },
    {
      "title": "The Hottest Startups in Dublin",
      "summary": "本文聚焦于爱尔兰首都都柏林充满活力的初创生态系统及其年度热门初创公司。文章指出，都柏林擅长发展B2B领域的“镐和铲子”公司，即服务于其他企业的软件和服务提供商，如Stripe和Intercom。新冠疫情期间远程工作的兴起反而促进了都柏林科技界的发展，使得国际投资者更容易通过Zoom等平台与爱尔兰公司达成交易。企业爱尔兰（Enterprise Ireland）的负责人唐卡·库里南（Donnchadh Cullinan）提到，虽然都柏林有LinkedIn、Facebook等消费平台的欧洲总部，但本土缺乏大型消费者社交媒体公司，优势在于B2B领域。\n\n文章列举了一些值得关注的都柏林热门初创企业：\n1.  **Wayflyer**：金融科技公司，分析电商企业的社交媒体活动、信用报告和在线评论，预测其未来营收，并提供短期融资。通过技术驱动的承保引擎，解决了新兴电商公司面临的资金瓶颈问题，已成为爱尔兰最新的科技独角兽。\n2.  **Manna**：无人机递送公司，提供通过无人机递送杂货和热咖啡服务，利用LiDAR技术确保安全。创始人Bobby Healy旨在将无人机作为郊区绿色、快速且经济实惠的默认递送方式，减少短途汽车出行。\n3.  **Protex AI**：人工智能公司，利用计算机视觉技术连接现有监控（CCTV）系统，识别工厂等工作场所的危险行为，在事故发生前发出预警，帮助企业改进安全措施，声称可减少安全事件高达80%。\n4.  **TALY**：订阅服务市场平台，帮助消费者管理现有订阅并发现新的订阅服务。最初为了解决旅行期间暂停订阅的痛点而创立，计划扩展到数字订阅领域。\\n5.  **Nory**：酒店业操作系统，利用AI分析营收、订单和工资数据，为餐厅提供供应链、排班甚至烹饪等方面的运营建议和自动化，声称可将收入提高100%。\\n6.  **Ceartas**：数字版权保护公司，利用AI和机器人技术帮助内容创作者（尤其是女性创作者）自动查找并删除互联网上泄露的或恶意修改的受版权保护内容或深度伪造视频。\\n7.  **Equal1**：量子计算机制造商，致力于开发经济实惠、体积更小、可用标准插座供电的量子计算机原型，脱胎于都柏林大学学院。\n8.  **Kota**（原名Yonder）：人力资源科技平台，帮助公司轻松为其分布在不同国家的员工提供就业福利服务（如健康保险、退休计划），解决了为国际团队提供标准福利的法律和操作复杂性问题，被描述为欧洲首个全数字化福利经纪人。\n9.  **NoFrixion**：金融科技初创企业，提供即时支付解决方案，通过MoneyMoov技术将企业会计平台与其银行账户连接，实现供应商支付的自动化和即时化，计划扩展到加密货币支付。\\n10. **Evervault**：数据安全公司，提供“隐私笼”技术加密用户数据，使公司无需处理明文个人数据，降低数据泄露风险。还推出了编辑功能，与第三方大型语言模型合作时可保护敏感数据不被共享。\n\\n文章总结，都柏林的初创企业在金融科技、安全、效率提升等B2B领域表现突出，体现了其“镐和铲子”的特色，同时也有一些在能源、社会安全和新兴技术领域的创新尝试。新冠疫情带来的变化和爱尔兰企业促进机构的支持，共同促进了都柏林初创生态系统的发展和国际化程度。"
    },
    {
      "title": "The Hottest Startups in Madrid",
      "summary": "本文介绍了西班牙首都马德里充满活力的初创生态系统及其年度热门初创公司。马德里作为西班牙众多大公司的总部所在地，其初创企业生态系统倾向于提供B2B服务。金融科技和安全是马德里的重要特色，同时也涌现出电动汽车、住房和健康领域的初创企业。文章指出，西班牙于2022年底通过的《促进初创企业生态系统法》（Law for the Promotion of the Startup Ecosystem）为初创企业创始人、投资者和员工提供了税收优惠，并为吸引人才和公共资金提供了签证便利。\\n\\n尽管西班牙没有唯一的科技中心，呈现马德里、巴塞罗那、瓦伦西亚和安达卢西亚等多地发展的格局，但马德里在吸引国际人才方面具有优势，得益于知名的国际商学院以及Facebook、Salesforce等国际公司在此设立总部。Wayra Madrid的总监Paloma Castellano认为，新法律和增长的国际人才库将助力马德里从一个拥有稳健种子轮投资和经验丰富连续创业者的城市，发展成为能培育独角兽并扩大规模的科技中心。\\n\n文章列举了一些值得关注的马德里热门初创企业：\n1.  **Playtomic**：球拍运动预订和社交软件，最初用于预订板球（padel）场地，现已发展成为涵盖多种球拍运动的SaaS平台和社交网络。其特色是社交匹配功能，可帮助不认识的玩家组队，并设计了类似高尔夫差点系统的水平评估，让不同水平玩家公平竞技。已实现盈利并进行国际扩张。\n2.  **Idoven**：医疗科技初创企业，由心脏病专家共同创立，开发利用AI从心电图数据预测心房颤动等心脏异常的云平台。与Google、AstraZeneca合作探索将Fitbit、Apple Watch等可穿戴设备数据用于疾病监测和预测。\\n3.  **Foundspot**：免费失物招领平台，利用AI通过关键词匹配失物描述，帮助失主找回物品，并与出租车公司、航空公司、酒店等合作，提供跨地域的失物协寻和邮寄服务。其商业模式结合广告、企业订阅和个人捐赠，并将部分利润捐赠慈善。\n4.  **Bdeo**：为保险行业提供“视觉智能”服务，允许投保人通过智能手机拍摄车辆或房屋损坏照片或视频，利用AI评估损坏程度和维修成本，声称可将理赔时间缩短50%。已在多国扩张。\n5.  **Devengo**：即时支付初创企业，最初提供工资预支服务，后转型为B2B/B2C即时支付解决方案。通过API技术准确识别交易双方，实现资金秒级到账，避开传统银行系统耗时的问题。\n6.  **Samara**：太阳能安装服务公司，旨在简化家庭太阳能安装流程。提供在线3D设计工具和租赁选项，并通过安装太阳能、电池和电动汽车充电桩等帮助用户降低电费并贡献环保。\\n7.  **TaxDown**：税务咨询软件公司，连接西班牙税务局API，帮助用户快速准确地申报税务、计算抵扣并申请退税，声称平均每份申报可节省大量税款。已拥有百万用户并进行国际扩张。\n8.  **Beemine Lab**：化妆品品牌，利用CBD和天然蜂蜜开发护肤和护发产品，部分利润捐赠蜜蜂保护慈善机构，专注于外用CBD产品，已在多国销售。\n9.  **Velca**：电动摩托车公司，以可拆卸电池设计为特色，方便室内充电，通过众筹和天使投资迅速发展，拥有多款型号并在葡法两国销售。\n10. **Clikalia**：即时房产买家（iBuyer），借鉴美国模式，通过App快速评估房产并七天内现金购买，然后进行翻修再出售或出租，以其快速交易和大规模融资成为西班牙proptech领域的巨头。\n\\n文章总结，马德里初创企业在金融科技、安全、健康等领域实力雄厚，新法规和人才优势预示着其作为欧洲科技中心之一的地位将进一步巩固。"
    },
    {
      "title": "The Hottest Startups in London",
      "summary": "本文聚焦于英国伦敦作为全球科技领导者的地位及其年度热门初创公司，探讨了英国政府的支持性举措与国家整体经济状况之间的对比。文章开篇提到英国首相里希·苏纳克（Rishi Sunak）的“科技人士”形象，以及政府在AI安全（例如举办首届峰会）、科研投入（ARIA机构）和风投基金（养老金投入）方面的努力。然而，文章也指出，在英国整体经济面临挑战、政治陷入“心理剧”的背景下，伦敦科技能否保持优势地位仍是疑问。尽管如此，伦敦依然展现出吸引顶尖科技公司（如Andreessen Horowitz、OpenAI）设立首个美国以外办事处的实力。\\n\n文章列举了一些值得关注的伦敦热门初创企业：\n1.  **Fuse** (原名Tesseract)：可再生能源供应商，提供低电价和实时消费及来源追踪，通过建设太阳能农场发展业务。正打造“一站式”居家和商业电气化方案，包括太阳能板和充电桩的安装及融资。\n2.  **SOJO**：服装定制和修补平台，旨在现代化和数字化裁缝行业。用户可通过平台轻松预订本地裁缝服务，并通过骑行服务进行物品递送。创始人Josephine Philips强调重新评估物品价值是一种气候解决方案，反对过度消费和一次性文化。\n3.  **Fertifa**：生殖健康福利初创企业，为公司员工提供生育、更年期、性健康等方面的医疗保健服务和福利，帮助企业在这些服务不足的领域支持员工，并处理相关的报销和合规问题。\n4.  **Stability AI**：文本到图像生成器Stable Diffusion的主要资助和开发者， CEO Emad Mostaque是开源AI倡导者，也曾呼吁暂停AI研究。公司不断推出新工具（如Stable Doodle），并寻求高估值融资，体现了生成式AI领域的快速发展和商业化。\n5.  **Unitary**：AI驱动的内容审核系统，帮助社交媒体公司识别和删除有害内容。利用多模态AI模型（结合图像、文本、音频）理解内容语境，提高审核准确性和辨别力。\n6.  **Infogrid**：智能建筑平台，通过传感器网络收集商业建筑能耗、空间使用和空气质量数据，利用AI提供优化建议，目标是减少建筑排放并提升室内健康和生产力。\n7.  **Peppy**：健康技术初创企业，为跨国公司员工提供健康支持平台，关注更年期、子宫内膜异位症、生育和婴儿健康等“服务不足”的领域。通过App提供与专业健康人士的一对一视频咨询。\n8.  **FabricNano**：生物技术公司，利用生物催化剂替代石油化工产品，实现化学品的可持续生产，例如将糖转化为生物塑料。与大型化学品制造商合作推动生物制造流程工业化。\n9.  **Wagestream**：金融技术公司，提供“按劳动实时支薪”服务，允许员工在发薪日前支取已赚取的工资。旨在帮助员工解决短期资金问题，避免求助于高利贷，并提升雇主对员工财务困境的认知。\n10. **Sylvera**：气候技术公司，利用机器学习和卫星图像评估碳抵消项目的质量和实际减排效果。与政府合作开发更准确的森林碳储量追踪方法，旨在提高碳市场透明度和可信度。\n\\n文章总结，伦敦初创企业类型多样，在能源科技、可持续时尚、生殖健康、AI、建筑科技、生物制造、金融科技和气候技术等领域都有亮点，显示出强劲的创新能力和吸引力。然而，宏观经济和政治环境的不确定性仍对其未来发展构成挑战。"
    },
    {
      "title": "The Hottest Startups in Stockholm",
      "summary": "本文介绍了瑞典首都斯德哥尔摩作为创新和可持续初创企业热点城市的年度亮点。斯德哥尔摩以其创新、可持续和进步的理念闻名，其热门初创公司也多以个体和集体福祉为核心，涵盖从预防性健康应用到环境平台等领域。文章指出，Spotify、Volvo等瑞典科技巨头的校友不断涌现，加上新兴初创企业的活力，共同构成了斯德哥尔摩独特的创新交融文化。\\n\n斯德哥尔摩被描述为创业的理想城市，拥有强大的创业生态系统、一流的教育体系、政府支持以及高质量的生活。\\n\n文章列举了一些值得关注的斯德哥尔摩热门初创企业：\n1.  **Papershell**：可持续材料初创企业，将纸张转化为一种比木材更坚固的新型复合材料。利用植物和纸张中的天然纤维，创造出热稳定、防水且可生物降解的材料。产品原型已用于滑雪板，未来将用于运输、建筑、消费品和电子产品等。\n2.  **Milkywire**：环境科技平台，旨在提高环境慈善捐赠的效率和透明度。平台直接连接环境倡议（项目）与支持者，提供全面的贡献报告和影响指标，并抽取10%捐款作为运营费用。创始人与Klarna CEO是夫妻，创业经历深受其影响。\n3.  **Hypertype**：AI驱动的邮件助手，旨在大幅缩减知识工作者处理邮件的时间。通过自然语言处理技术，智能获取邮件和文档信息，综合长邮件串，并自动生成回复，声称可将效率提升十倍。\n4.  **Neko**：健康技术初创企业，由Spotify创始人Daniel Ek投资，提供全身扫描服务，可在15分钟内收集大量健康数据，利用70多个传感器和AI技术筛查癌症、心血管疾病、糖尿病和皮肤异常等，旨在提供快速、全面的预防性健康检查，已吸引大量用户和投资。\n5.  **Freshsound**：商业音乐授权平台，为品牌提供简化的音乐授权服务。通过定价算法和推荐，帮助品牌快速找到合适的歌曲并获得授权，解决了传统音乐许可流程漫长而复杂的痛点。\\n6.  **Fever**：清洁能源初创企业，致力于实现去中心化电网。通过AI连接各种分布式能源（如太阳能、风能）到电网，使能源生产更贴近消费，促进更多可再生能源的接入。\n7.  **Treyd**：金融科技初创企业，为企业提供“先销售后采购”的融资模式。在供应链危机中兴起，帮助企业垫付供应商费用，使其可以先销售商品获得现金流后再偿还，缓解商家的现金流问题，并在国际市场扩张。\n8.  **Encore**：云开发平台，为开发者提供端到端服务，允许直接在应用代码中实现云服务，减少重复任务和平台不匹配问题，提高开发效率，脱胎于Spotify工程师的个人项目。\n9.  **Dema.ai**：实时分析工具，针对小型直接面向消费者（DTC）的电商品牌。收集运营指标数据，并利用生成式AI将其转化为可操作的洞察，如库存预测。旨在让普通电商企业也能享受到原本只有头部公司才能实现的数据驱动能力。\n10. **GydEd**：数字疗法服务，专注于大学生心理健康。提供与聊天机器人的每周签到，收集心理健康数据，并分享给校园管理人员，以便提供主动支持。旨在帮助识别有抑郁或辍学风险的学生。\n\\n文章通过这些案例，展现了斯德哥尔摩初创企业在利用技术解决社会问题、关注健康和可持续发展方面的特点，以及其吸引人才和投资的独特优势。"
    },
    {
      "title": "The Hottest Startups in Paris",
      "summary": "本文介绍了法国首都巴黎充满活力的初创生态系统及其年度热门初创公司。巴黎在吸引投资方面表现突出，在过去五年中资金增长在欧洲城市中名列前茅，近期法国公司融资占欧洲总额的25%。巴黎的初创企业领域多样化，涵盖从深空探索到植物基因改造等多个领域。文章指出，巴黎吸引创业者的优势包括深厚的技术人才储备、政府提供的非稀释性财政支持，以及相对轻松、非企业化的氛围，这种氛围促进了企业家之间的紧密联系和经验交流。",
      "summary_truncated": "文章列举了一些值得关注的巴黎热门初创企业：\n1.  **Upway**：翻新电动自行车在线交易平台，购买二手电动自行车进行专业翻新后出售，并提供质保。通过推广二手市场，减少电动自行车rapid淘汰产生的电子垃圾，满足日益增长的电动自行车需求。\\n2.  **Neoplants**：生物工程公司，通过基因改造植物来净化室内空气，其首款产品Neo P1植物能高效捕获甲苯、甲醛等致癌物，并将其分解转化为植物可用的无害物质，净化效率远高于普通植物。未来目标是用工程植物清除大气中的温室气体。\n3.  **Fairbrics**：循环经济公司，将工业排放的二氧化碳转化为用于服装面料（涤纶）的化学品。该 기술有助于时尚行业实现气候目标，未来还可用于开发可持续包装和塑料替代品。已从时尚品牌风投和欧盟获得重大资金和支持。\n4.  **Elyn**：电商创新平台，为零售商提供“先试后买”和灵活便捷退货选项，旨在帮助独立商家与电商巨头竞争。声称其服务显著提高了转化率并降低了退货成本。\n5.  **Omie & Cie**：在线食品杂货店，专注于产品的来源可靠和气候影响，强调尽可能采购法国本土产品以减少碳足迹，并透明公示成分来源、包装材料和利润分配，建立消费者信任。\n6.  **Green-Got**：环保导向的数字银行（neobank），将客户借记卡交易产生的交易费投入到森林保护等气候项目中，为用户提供一种被动支持环保的方式。正计划增加用户直接投资环保项目的选项。\n7.  **Gama**：深空探索公司，开发特殊的太阳帆，利用光子的压力产生推力，实现传统动力无法完成的复杂深空任务（如前往土星环），已发射首颗卫星并在准备首次深空探测。\n8.  **4.5.6 Skin**：护肤品公司，专注于为黑色素含量高的深色皮肤人群开发定制化产品，解决传统护肤研究主要针对浅色皮肤导致的产品不适用问题。\\n9.  **PASQAL**：量子计算机制造商，使用激光束控制原子作为处理器，开发用于计算中心和数据中心的量子计算机。与金融、能源等行业合作，探索利用量子计算解决优化问题。\n10. **GOURMEY**：食品科技公司，利用细胞培植技术在实验室生成鹅肝和其他家禽产品。为传统鹅gan生产过程（强制喂食）提供了一种更道德、更可持续的替代方案。已获得高额融资。\n\\n文章总结，巴黎初创企业在可持续发展、深度科技、消费者服务和食品科技等领域显示出强大的创新能力和吸引资金的能力，政府支持、科研实力和独特文化共同构成了其繁荣的生态系统。"
    },
    {
      "title": "The Hottest Startups in Berlin",
      "summary": "本文介绍了德国首都柏林作为欧洲中心和文化熔炉的独特地位如何孕育出多元化的初创生态系统，以及年度热门初创公司。柏林汇集了金融科技、食品科技等各行各业的初创企业。企业家们看重柏林轻松非企业化的氛围，这促进了紧密的创业圈子和经验交流。同时，柏林也是欧洲大型风投交易的发生地，德国政府也在通过税收优惠和人才引进措施支持初创企业发展。",
      "summary_truncated": "文章列举了一些值得关注的柏林热门初创企业：\n1.  **Infinite Roots** (原名Mushlabs)：食品科技公司，利用真菌（菌丝体）通过发酵生产肉类替代品。利用食品工业副产品作为菌丝体养分，声称比传统农业更高效、更环保，产品具有营养和接近肉类的口感。\\n2.  **Bunch**：为初创企业和风投基金提供募资和基金管理软件平台，简化募资过程中的文件工作和法律合规，降低成本。创始人利用自身平台完成了募资，证明了产品的有效性。\n3.  **numa**：酒店连锁，特色在于每间客房设计独特，并通过数字工具（App）简化入住和支持服务，旨在融合精品酒店的个性化体验和Airbnb的便捷性，提供高性价比住宿。正在欧洲多城市快速扩张。\n4.  **SLAY**：社交媒体公司，首先推出一个鼓励青少年匿名互赞的应用，迅速走红。后又推出一个利用AI滤波器模拟名人声音的App，同样获得大量下载，显示出对青少年社交需求的敏锐洞察和快速开发能力。\n5.  **Formo**：食品科技公司，欧洲首家细胞农业公司，通过微生物生产牛奶蛋白，从而无需奶牛也可合成乳制品成分（如干酪、奶油干酪），大幅减少温室气体排放。已获得高额融资并计划推出鸡蛋替代品，产品仍在监管审批中。\n6.  **Secfix**：网络安全自动化平台，帮助中小型企业以较低成本遵守数据安全法规（如ISO 27001、GDPR）。平台连接客户IT系统，检测数据安全异常，自动化审计过程，提高合规效率。\n7.  **Mondu**：金融科技公司，为B2B交易提供“先买后付”和分期付款解决方案，由Mondu承担所有风险，商家可预先获得全款。服务已覆盖多个行业和国家。\n8.  **Pitch**：演示文稿软件，挑战Microsoft PowerPoint。提供独特的实时视频协作功能和便捷设计体验，尤其注重远程团队的协同制作。\n9.  **topi**：硬件租赁平台，允许零售商以月租方式向企业客户提供硬件（目前主要为电子产品）。旨在为快速发展的B2B订阅经济提供支持，并计划扩展到家具、汽车等更多品类。\n10. **Karla**：包裹管理App，让消费者在一个应用中追踪、改期、改址、退回所有快递包裹。也为快递公司提供服务，通过减少重复递送降低最后一英里成本和排放。\n\\n文章总结，柏林的初创企业在技术创新、社会需求解决和市场模式方面表现活跃，尤其在金融科技、可持续食品、自动化解决方案等方面涌现出许多具有潜力的公司，其多元化和国际化的特点为欧洲乃至全球带来了新的创业动力和商业模式。"
    },
    {
      "title": "The Hottest Startups in Amsterdam",
      "summary": "本文介绍了荷兰首都阿姆斯特丹作为欧洲热门初创城市的优势及其年度热门初创公司。阿姆斯特丹在全球投资平台fDi Intelligence的欧洲主要城市直接投资吸引力排名中名列第二，得益于其高素质人才、优良数字连接、中心地理位置以及吸引人才的文化氛围。城市在负责任的人工智能、可持续技术和清洁技术等领域尤为突出，并得到市政府在可再生能源、循环经济、智能城市解决方案等方面的支持。高质量的生活、广泛的英语普及和对工作生活平衡的重视也吸引着全球人才。文章指出，阿姆斯特丹的小规模和紧密社区（“一趟自行车就能到”）促进了协作的创业生态系统。",
      "summary_truncated": "文章列举了一些值得关注的阿姆斯特丹热门初创企业：\n1.  **Nostics**：医疗诊断平台，利用纳米技术和AI算法加速疾病检测和治疗方案的制定。目前专注于尿液样本，用于快速检测尿路感染。计划未来扩展到更多感染类型。\n2.  **Hadrian**：网络安全平台，采取主动防御策略，模拟外部黑客扫描企业IT系统寻找潜在漏洞，利用AI提高检测效率和准确性。愿景是通过AI和道德黑客能力识别和移除预测的漏洞。\n3.  **Source.ag**：农业技术初创企业，利用AI模拟和跟踪温室种植，帮助提高作物产量和种植效率。专注于温室农业作为可持续和气候弹性食品生产的解决方案，已获得大型温室运营商的投资。\n4.  **Insify**：数字保险平台，为欧洲的企业和自由职业者提供定制化保险产品，专注于中小企业需求。提供快速在线投保、无复杂文件流程。已在多国扩张，并计划增加健康险、财产险等产品线。\\n5.  **The Selection Lab**：招聘评估软件，利用心理测试和认知游戏等方法，帮助企业更客观、高效地评估候选人的软技能，并与最适合的职位进行匹配。强调其评估方法比传统方式更快、成本更低。\\n6.  **Aiir Innovations**：航空技术初创企业，利用AI驱动的计算机视觉系统提高飞机发动机检查效率。连接内窥镜相机，自动化缺陷检测报告，缩短检查时间，但不取代人类专业知识。\n7.  **tex-tracer**：供应链透明平台，为时尚行业提供基于区块链的数据库，存储制造商数据、工厂图片、审计报告和产品环境数据，并通过时间戳和地理位置验证，确保供应链的可追溯性， combating greenwashing，并允许消费者通过二维码查看产品历史。\n8.  **Farmless**：食品科技初创企业，利用碳负微生物通过发酵生产蛋白质，无需动物或农业用地。使用从空气中捕获的CO2和氢气作为原料，声称比植物或动物蛋白生产更省土地且能固碳。旨在释放土地用于生态恢复，并提供可持续食物来源。\n9.  **KOSA AI**：AI偏见检测平台，帮助医疗、招聘、金融等行业检测、审计和解释其AI模型中的 bias。例如，分析用于诊断疾病的AI模型中对特定人群（如老年女性）的潜在偏见，并提出纠正措施，以符合GDPR和欧盟AI法等法规。\n10. **Settly**：数字搬迁平台，为国际派遣员工提供安家支持服务。通过平台提供社区连接、活动信息和专家咨询（住房、教育、医疗），帮助员工及其家人更快适应新国家，旨在提高员工留任率，减少因搬迁困难导致的离职。\n\\n阿姆斯特丹初创企业在负责任AI、可持续发展、医疗健康和效率提升等方面表现突出，反映了城市注重创新与社会福祉结合的特点，是欧洲重要的科技创新中心。"
    },
    {
      "title": "Dispatch From the Future: The Must-Have Gadgets and Gear of 2053",
      "summary": "本文是《WIRED》杂志30周年特辑的一部分，展望2053年的科技发展和必备物件，结合行业专家、研究人员、设计师和程序员的见解，描绘了未来生活的科技图景。文章认为，未来的技术发展不仅取决于电池、材料、处理器和AI等核心技术的进步，更受届时的社会环境（不平等加剧、资源稀缺、废弃物泛滥）塑造。\\n\\n文章描绘了2053年的几个关键科技领域及其特点：\\n1.  **电视**：屏幕无处不在（手中、自动驾驶汽车内、路标中），硬件极 thin、亮，甚至可卷曲，制造成本低廉，电视机本身可能免费赠送（依附于订阅服务或硬件捆绑）。AI将提供个性化节目单，但文章预测音频质量可能仍然是挑战，同时提到针对透明屏幕的字幕技术创新。显示无处不在将导致人们同时观看多个屏幕（polyscreenerous）。\\n2.  **智能手机**：2053年的智能手机可能不再是手机的物理形态，而嵌入在耳机、头戴设备甚至大脑中。AI功能强大，具有生成式和认知能力，能学习用户习惯并预测需求，无缝连接到环境设备，减少实体交互。当需要屏幕时，可能使用可卷曲的柔性屏幕。可持续性将是制造业重点，追求完全可追溯的供应链，甚至有希望开发可溶性电路板以便回收。\\n3.  **健身与健康监测**：减肥可能主要依靠药物（如Ozempic类），而塑形仍需锻炼。虚拟教练将个性化指导 тренировка，定位技术和嵌入服装的传感器将精确跟踪体型和动作。智能手表除了计步，将更精确监测血压、血糖、心率等健康指标，并结合AI分析家族病史和实时数据，预测个体健康状况甚至社区病毒传播。设备将帮助用户了解自身健康、社区疫情和环境影响，提供行动建议。\\n4.  **環境缓解技术**：面对严峻环境（火灾、洪水、污染），缓解技术将进步。可穿戴空气质量监测器将预警细颗粒物、有害气体、病原体。移动设备可扫描食物中的微塑料等毒素。空气过滤口罩更高效且可重复使用。无人飞行器将监测火灾、投放阻燃剂。小型机器人将在废墟中搜救。水下机器人将监测河流数据，助力AI洪水预测。这些技术将辅助但不会取代人类一线救援工作。\\n5.  **音频设备（耳机）**：耳罩式耳机将不再流行。材料和制造进步带来更小、轻便、舒适的设计，可能依据个体耳形进行3D打印或定制。佩戴将极其隐蔽舒适。电池技术飞跃，结合人体运动和体温即可充电。无线技术进步实现高带宽数据传输，耳机不仅提供高保真音频，还将承担手机的诸多功能，成为集通信、助手、应用平台于一体的个人操作系统。耳机将成为像衣物或住所一样不可或缺的装备。\\n6.  **汽车**：未来三十年汽车技术进步不如过去变革性，侧重电池（续航增加，无线充电）、L5级自动驾驶（无方向盘）、AR挡风玻璃。私家车保有量下降，出行即服务（MaaS）将在城市普及（即时叫车），乡村变化较小。按使用付费、共享出行模式将主导。自动驾驶车辆将提供个性化增值服务（流媒体、AR信息）。汽车设计将更具可持续性。汽车使用模式（平均行程短，乘坐人数少，大量时间停放）的低效性决定其必须发生重大改变，空中汽车可能出现但最好也是自动驾驶。\\n\\n文章总结，2053年的科技将更加融入日常生活、更加个性化、更加注重可持续性和环境应对，同时伴随着技术可及性和社会平等方面的挑战。设备将变得更智能、更隐形，但基础需求和体验（如音频质量）可能仍需解决。"
    },
    {
      "title": "Was Bobi the World’s Oldest Dog—or a Fraud?",
      "summary": "本文调查了葡萄牙犬Bobi是否是吉尼斯世界纪录认定的“有史以来最长寿的狗”。Bobi于2023年10月去世，享年31岁零163天，但其年龄引发了兽医和专家的质疑。\\n\\n作者尝试联系吉尼斯世界纪录（GWR）了解其年龄验证过程，但吉尼斯仅回复正在审查质疑，拒绝透露细节。吉尼斯最初在其宣布Bobi年龄的帖子中提及年龄由葡萄牙政府数据库SIAC验证。作者联系SIAC，SIAC协调员尤里科·卡布拉尔（Eurico Cabral）确认Bobi于2022年7月3日在SIAC注册，注册时其主人声明出生年份为1992年，但SIAC没有任何数据可以确认或否定此说法。更重要的是，SIAC从未收到吉尼斯世界纪录要求验证信息的请求。这暴露了吉尼斯记录验证过程中的潜在疏漏。\\n\\n作者随后咨询了匈牙利Eötvös Loránd大学研究犬类寿命的专家Enikő Kubinyi。Kubinyi对Bobi的年龄持怀疑态度，认为准确确定狗的年龄非常困难，尤其缺乏可靠书面记录时。她指出，有数据显示大多数狗的寿命不如Bobi宣称的那样长，只有极少数能活到20岁以上。Kubinyi曾研究过两只非常长寿的匈牙利狗（分别22岁和27岁），都有成年证人证明其年龄，且生活方式健康。但Bobi的照片显示它似乎超重，这在极长寿的狗中不常见，进一步增加了Kubinyi的怀疑。\\n\n另一个疑点来自对Bobi不同时期照片中皮毛模式的观察。加拿大萨斯喀彻温大学犬类皮毛颜色遗传学专家Sheila Schmutz教授被咨询后表示，Bobi年轻和年老时照片中的皮毛颜色和模式似乎不同，这让她无法确定是否是同一只狗。\\n\n作者还联系了最早报道Bobi去世消息的兽医兼作家Karen Becker，Becker的助理暗示对Bobi年龄的质疑背后存在“游说组织”，很可能是担心人们效仿Bobi主人家庭自制狗粮的做法，从而威胁到数十亿美元的宠物狗粮产业。然而，被点名的三大宠物食品巨头（Mars Petcare、Nestlé Purina、Hill’s Pet Nutrition）均否认参与其中，进一步加剧了阴谋论的色彩。\\n\n最终，Bobi年龄真相仍扑朔迷离。葡萄牙注册机构无法证实出生日期，吉尼斯世界纪录还在审查，多位专家表示怀疑，而关于宠物食品行业阴谋论的指控缺乏证据。Bobi的主人莱昂内尔·科斯塔（Leonel Costa）未回应置评。文章通过对Bobi年龄真相的追寻，不仅揭示了世界纪录验证过程的潜在漏洞和信息的不透明，也反映了在信息爆炸和网络质疑时代，验证事实的困难以及阴谋论的传播。"
    },
    {
      "title": "Will Life Be Better in the Metaverse?",
      "summary": "本文探讨了元宇宙（Metaverse）是否能如承诺般改善生活，以及作者对这一概念及其演变的哲学反思。文章起初回顾了2021年Meta Connect大会上对元宇宙的描绘：一个充满无限可能性、超越现实限制的数字宇宙，提供全新的沉浸式体验，解决现实中的不便。在疫情带来的恐惧和单调面前，这种“逃离”物理世界的幻想显得尤为诱人。马克·扎克伯格也曾承诺“无限的可能性”。\\n\\n然而，作者指出，两年过去了，元宇宙的宏大愿景经历了技术幻灭：承诺的流畅虚拟身体变成了粗糙的卡通形象，头戴设备笨重且不安全，Meta的 Horizon Worlds 等平台未达预期，一些公司撤离。元宇宙的概念本身也变得模糊，仿佛成了Meta所做一切的总称，“无论Meta做什么就是元宇宙”。作者将元宇宙愿景的演变比作宗教末世论的命运：当预言未能按时实现时，信徒被迫调整和重新诠释（如对“上帝之国”何时到来、是否在人间或天堂的解释），从即将来临的现实变革转变为更抽象、进行中的或内在化的概念。扎克伯格将元宇宙描述为物理和数字领域逐渐融合、界限模糊的“正在进行的过程”，这与“已然但未然”的末世论解释有异曲同工之妙。\\n\\n作者认为，所有的技术理想主义本质上都是一种末世论叙事，相信人类正在走向一个将彻底改变现实的重大转折点（奇点、欧米茄点或“唯一真正的元宇宙”），而技术失败只是前进道路上可以克服的障碍。他对元宇宙一个吸引点，是从屏幕分隔的数字/物理二元性中解放出来，重新获得与“现实”的无缝连接。\\n\\n但作者质疑我们是否错误地将救赎的希望寄托在未来。他引用基督“上帝之国就在你们心里”的说法以及圣奥古斯丁“我长期寻求的完整就在我内心”的感悟，认为我们可能忽视了早已存在于我们内心的“原创的元宇宙”——人类的想象力。他认为，我们所经验的“现实”本身就是被想象力（希望、恐惧、白日梦、噩梦）增强的，这个看不见的、无处不在的内在世界是所有宗教渴望、技术和艺术奇迹的源泉，也是元宇宙本身的种子。\\n\\n作者最后总结，即使在物理世界的持续熵增中，我们随时随地可以进入这个虚拟领域——人类的想象力，无需昂贵设备，它能带来你想要的“激动”。他暗示与其追逐一个外部的、悬而未决的技术乌托邦，不如探索和拥抱自身内在的创造力王国。文章以哲学化的视角，引导读者反思技术承诺与人性现实、外部世界与内在体验之间的关系，最终回归对人类想象力本身价值的肯定。"
    },
    {
      "title": "Robotic Putting Greens. Mixed Reality. Loud Spectators. This Is Golf?!",
      "summary": "本文介绍了TGL，一个由高尔夫传奇人物泰格·伍兹（Tiger Woods）和罗里·麦克罗伊（Rory McIlroy）等人支持的新型体育联盟，旨在通过融合数字与物理现实，将高尔夫重塑为高能量、适合电视转播的娱乐形式。文章描述了球员在带有巨大屏幕和可变形果岭的空调摄影棚内进行挥杆和推杆的场景，这与传统高尔夫体验截然不同。\\n\\nTGL并非传统高尔夫赛事，而是将电子竞技和真人体育结合的尝试。它将在一个耗资5000多万美元、配备巨大4K屏幕和可旋转、改变地形的果岭的定制场馆中进行。比赛将允许观众喧闹，球员会佩戴麦克风，增加互动性和娱乐性。伍兹和麦克罗伊等支持者希望通过这种更酷、更紧凑、更适宜黄金时段电视播出（每场比赛两小时）的新模式吸引年轻粉丝。\\n\\nTGL的创始人和CEO Mike McCarley曾是NBC体育高管，他意识到传统高尔夫赛事制作效率低、成本高、受天气影响大，且难以在黄金时段进行直播。他受到室内高尔夫模拟器和瑞典一家配备大型屏幕练习场的启发，构想了一个将现实挥杆与虚拟球场相结合的比赛形式。\\n\\nTGL的核心是技术的使用。它利用高精度雷达追踪和高清摄像头捕捉球的飞行数据，然后在巨大的屏幕上模拟其在虚拟球场上的轨迹。通过这种方式，可以将占地数百英亩的真实球场压缩到室内场馆。课程设计师也可以创造出在现实世界中受物理限制而无法实现的创新球洞。\\n\\n比赛形式也经过修改以适应两小时的电视时段：每场比赛取消了三个洞，改为15个洞，前九洞为团队交替击球，后六洞为一对一比赛，并引入了类似篮球的限时击球（Shot Clock），超时罚杆，以加快比赛节奏。\\n\\nTGL吸引了众多知名投资者和团队老板，包括体育界和科技界名人。尽管所有队伍都在同一场地比赛，但他们计划通过推广活动在各自主场城市建立球迷联系。\\n\\nMcCarley坚称TGL是高尔夫，而非电子竞技，因为球员使用的是真实球杆和球，进行真实的挥杆。但他也承认它深入了视频游戏的领域，通过技术提供传统赛事无法企及的视角（如随球视角）。技术的应用不仅体现在模拟和视觉呈现上，还可能包括实时展示球员的心率等生物数据。\\n\\n文章探讨了TGL可能面临的挑战，例如是否会陷入“体育的恐怖谷”——既不够传统满足老球迷，又不够虚拟吸引游戏玩家。Masters冠军Jon Rahm因承诺投入原因已退出，显示这项新模式对球员投入的要求。对一些传统主义者而言，这种方式已经接近亵渎。文章也提到，PGA巡回赛正密切关注TGL的创新，可能将一些元素（如限时击球）引入传统赛事。\\n\\n尽管面临质疑和挑战，TGL代表了体育产业拥抱技术、追求娱乐化和适应新媒体消费习惯的趋势。它试图在尊重高尔夫核心的同时，通过创新技术打破其固有的限制，吸引新一代的观众和参与者。"
    },
    {
      "title": "How Citizen Surveillance Ate San Francisco",
      "summary": "本文深入探讨了旧金山一种独特的“公民监控”文化，以及这种文化如何在一个前城市官员被袭案中体现出虚假信息、偏见和复杂真相交织的现象。文章从一个前消防专员唐·卡米尼亚尼（Don Carmignani）在Marina区街头被流浪汉加勒特·多蒂（Garret Doty）用金属棒袭击的事件切入。这起袭击被多个私人摄像头和路人手机拍下，视频在社交媒体和新闻中迅速传播，成为一些人眼中“混乱旧金山”的证据。\\n\\n旧金山是一个充满私人监控的世界，Ring门铃摄像头、Nextdoor应用上的邻里报告、加密企业家资助的社区摄像头网络、Waymo自动驾驶汽车的影像记录，共同构成了一个庞大而分散的监控体系。这些影像常常被用于记录和传播犯罪、街头乱象和无家可归者的困境，形成了一种以“真实犯罪视频”为公民语言的文化，被新闻媒体和社交媒体广泛使用。\\n\\n然而，卡米尼亚尼遇袭案的故事并未止步于最初流传的视频。随着更多监控录像（包括事发前后的片段、袭击者多蒂在其他州的警察随身摄像头录像）和警方记录的出现，以及被告多蒂公共辩护人对证据的分析，事件呈现出更复杂的样貌。之前未发布的视频显示，在袭击发生前，卡米尼亚尼主动走向多蒂，并从口袋里掏出一个黑色罐子（后来被认为是胡椒喷雾），似乎先对多蒂进行了喷射。\\n\\n辩方律师进一步调查发现，在卡米尼亚尼遇袭前一年半里，Marina区发生过多起针对无家可归者的胡椒喷雾袭击案，其中一起被Ring摄像头拍下，影像显示一名体型庞大的中年男子（描述与卡米尼亚尼相似）对一名躺在人行道上的男子进行长时间喷射。警方报告记录了八起此类袭击，嫌疑人描述各不相同，但都针对无家可归者。\\n\\n这些新證據改变了叙事的方向。法院在随后的庭审中判定卡米尼亚尼为“最初的攻击者”，尽管多蒂最终被控重罪。这使得最初将多蒂描绘成无端暴力流浪汉、卡米尼亚尼为无辜受害者的叙事变得站不住脚。它揭示了在公民监控的表面下，可能存在更深层的社会问题和更复杂的受害者/施害者关系，甚至可能是居民自发执法的行为。\\n\\n文章还提到，公民监控虽然暴露了无家可归者的困境和街头犯罪，但也记录下了许多普通市民或更富有者对弱势群体的暴力行为（如向无家可归者喷水、踢踹等），这些事件同样被摄像头捕捉。这表明监控是一把双刃剑，它既揭露了街头乱象，也暴露了社会中的其他形式的暴力和偏见。\\n\\n作者反思，公民监控给人一种掌控感和安全感，但一旦捕捉到意料之外的景象，就会打破控制，视频信息被传播、解读和武器化，可能反噬拍摄者（如文章结尾提到的担心录像被公开而需请律师的邻居）。在旧金山这个遍布摄像头的城市，每个人既是观察者，也可能随时被观察，最终所有影像，无论源自何处，都被吸入巨大的网络信息洪流，成为“无法无天的旧金山”叙事的一部分，争夺关注和点击。公民监控最终吃掉了旧金山本身复杂性，将其简化为二元的、上镜的暴力叙事。"
    },
    {
      "title": "Watch This Guy Work, and You’ll Finally Understand the TikTok Era",
      "summary": "本文通过对才华经理人厄休斯·马加纳（Ursus Magana）及其公司25/7 Media的描绘，揭示了TikTok时代碎片化、算法驱动的创作者经济的运作模式和内在逻辑。马加纳的客户包括emo说唱歌手、哥特TikTok达人和OnlyFans创作者等次文化群体，他致力于挖掘和推广那些在主流视野之外的年轻艺术家，利用算法规则帮助他们取得成功。\\n\\n文章指出，在充斥数字平台的娱乐产业中，马加纳凭借对年轻次文化的深刻理解和“影响算法而非受众”的理念脱颖而出。他早年的移民经历、对音乐的热情以及街头销售的经验塑造了他独特的“推销员”气质和与客户建立连接的能力。他深知这些身处次文化、有时因自己创意而感到孤独的艺术家需要什么。\\n\\n马加纳的策略核心，以他推广YoungX777歌曲“Toxic”为例，是识别能在特定TikTok社区（如MMA或举重社区）引发共鸣的音频片段。他认为，当一个片段被听到九次后会让人记住，而其中10%的用户（“十分法则”）会寻找原音频。25/7 Media通过与大量小型TikTok创作者合作推广（而非依赖少数头部网红），制造“复刻”潮，从而触发TikTok算法，将歌曲推送给更广泛用户。\\n\\n文章强调了创作者经济中，不断生产新内容以迎合算法的重要性，即使这意味着牺牲质量。许多创作者需要每天跨平台发布内容，工作强度巨大。同时，马加纳也促进其客户之间的“协同效应”，例如Emma Langevin（另一位25/7客户）允许SyKo使用她的照片作为歌曲封面，帮助歌曲获得了病毒式传播。\\n\\n马加纳的职业生涯反映了数字时代的变迁。他从传统视频制作转型到利用社交媒体算法，通过YouTube的SEO技巧发家，最终创立了专注于TikTok的公司。他也帮助OnlyFans客户通过在TikTok和Instagram上发布性感的meme和歌曲复刻来吸引付费订阅者，这为一些创作者带来了丰厚的收入。\\n\\n文章还触及了创作者经济对年轻艺术家心理健康的影响。许多创作者因焦虑和抑郁转而向艺术寻求慰藉，但成名后发现名利无法解决深层问题，有时反而导致自我破坏行为。马加纳及其团队不仅提供职业规划，也在某种程度上扮演着导师和支持者的角色。\\n\\n文章结尾，马加纳拒绝了与大型唱片公司组成合资企业的机会，他认为他的公司依靠他对次文化的洞察和与客户的亲密关系，能够在竞争对手疏忽的领域发现和培养人才。他也透露了未来的扩张方向，比如管理蓝领职业领域的创作者，利用他们的内容吸引对传统教育失望的年轻人。马加纳的故事展现了在算法主导的创作者经济中，如何利用对平台和人性的理解，将在线热度转化为现实收入和改变。"
    },
    {
      "title": "My Kid Wants to Be an Influencer. Is That Bad?",
      "summary": "本文是WIRED“云支持”栏目的一篇读者来信回复，读者担忧其6岁女儿长大后想当“网红”（influencer）的愿望，并询问这种担忧是否合理。作者从历史、社会学和哲学的角度，探讨了家长对新媒体职业的焦虑以及其背后更深层次的对“影响”和“价值”的思考。\\n\\n作者首先通过回顾电影《电视风云》（Network）中的角色Diana Christensen（被视为电视腐败的象征）以及文学作品（如《鹿苑长春》、《女友礼拜五》、《曼斯菲尔德庄园》）中对新媒体或新娱乐形式（电影、报纸、戏剧、电视）的道德焦虑，指出每一代人都倾向于将新的媒体形式视为“虚假圣坛”，担心它们腐蚀年轻人。她认为这种担忧在历史长河中常常被证明是短视和过激的反应。\\n\\n然而，作者并没有因此否定读者的担忧。她承认，可能人类确实在走下坡路，每一种新的技术媒介和职业都比前一种更空洞、更缺乏灵魂。她列举了对“网红”职业的可能合理担忧：竞争激烈且回报集中、沦为品牌代言、对社区贡献少、公私界限模糊、为迎合“点赞分享”而失去独立思考能力。\\n\n作者认为，比这些看似合理的担忧更深层次的是对“影响”（influence）本身的焦虑。育儿是一个漫长的试图“影响”孩子价值观的过程，而孩子受到数字平台影响时，家长会感到自己的努力失败了，仿佛思想可以通过媒介传播，如传染病（influence与influenza词源相同），在孩子无意识中被“感染”。这种惊慌可能源于家长认识到自己未能成功“免疫”孩子，也源于对自身价值观来源的反思——他们自己成长时代的信仰是否也仅仅是未经考验的观念？认真思考科技的风险，会迫使人面对自身随时代形成的偏见和盲点。\\n\\n作者鼓励读者将自己的担忧放在更广阔的历史视野中看待，将其视为每一代人都需经历的成年礼。这或许能引导她思考哪些人生课题和智慧是跨越时代、具有永恒价值的，并将其传递给女儿。作者相信，在接受年轻时吸收的短暂假设的同时，人类也传承着一些持久的智慧。\\n\\n作者通过引用柏拉图在《斐德罗篇》中对文字流行性的抱怨（认为它会让人们健忘）、19世纪孩子更想当宇航员而现在更想当YouTuber的流行观感等，来构建其论证。她最后总结，家长对网红职业的担忧既是周期性的代际冲突，也触及了对自身“影响”力量的脆弱感以及对何谓有价值人生的深层追问。最终，最重要的可能是传递给女儿应对世界、具有独立思考和价值判断的能力，无论她选择什么职业。"
    },
    {
      "title": "In the War Against Russia, Some Ukrainians Carry AK-47s. Andrey Liscovich Carries a Shopping List",
      "summary": "本文介绍了一个独特的战争角色：安德烈·利斯科维奇（Andrey Liscovich），一位来自硅谷、在俄罗斯入侵乌克兰后回国的科技高管。他没有拿起武器，而是扮演了乌克兰军队“个人采购员”的角色，利用其科技背景和人脉，为前线部队采购非致命性商业科技产品。\\n\\n文章详细描述了利斯科维奇的工作方式和挑战。他回到出生地乌克兰东部城市扎波罗热后，偶然机会下发现军队缺乏装备，于是开始利用私人捐款（包括一位美国亿万富翁的资助）和自己设立的非营利组织“乌克兰国防基金”，从全球搜寻并运送现成的商业产品，如无人机、传感器、Starlink终端、保暖衣物等。他回避致命武器，专注于市场上任何人都能买到的“双重用途”技术。\\n\\n利斯科维奇的工作反映了现代战争的一个新特点：商业技术在战场上扮演着越来越重要的角色，且其发展速度和资金投入常常超过传统军事部门。文章引用前美国国防部官员迈克尔·布朗的观点，指出军费在全球研发总支出中的比例大幅下降，而商业部门变得更快、更新。乌克兰军队以其创新和灵活应变的能力（这是生死存亡的需求），利用商业技术弥补装备不足。\\n\\n然而，商业产品通常不是为战争环境设计的，它们在前线严酷条件下容易损坏或失效。文章列举了商业无人机易被俄罗斯电子战干扰、Starlink终端需要加固、特斯拉Powerwall电池组需移除内置Wi-Fi模块等问题。商业公司也常常难以理解或快速响应前线的反馈，或缺乏大规模生产和为战争调整产品的能力。利斯科维奇充当着军队和制造商之间的桥梁，不断尝试协调沟通，推动产品改进。\\n\\n利斯科维奇的背景独特：他成长于苏联解体前后，曾为互联网咖啡馆提供必备品，后在哈佛大学研究实验经济学，期间对“双重用途”概念产生了兴趣。他在硅谷 Uber 工作多年，具备科技界的思维模式，注重速度、规模和效率。他甚至用科技公司的语言来形容军队的官僚作风和采购流程的低效。\\n\n为了获取资金和支持，利斯科维奇在全球奔走，游说政府和富豪。他的差旅也充满挑战，需要在多国之间穿梭并注意规避位置追踪。他为军队采购的传感器、无人机在实战中发挥了作用，如帮助定位俄罗斯目标。\\n\\n文章也触及了这种模式的潜在问题。商业产品存在安全隐患，且损失率高。随着战争进入长期化，协调性差的非官方采购模式可能不如政府统一管理更有效和安全，也可能增加腐败风险。一些人认为，早期阶段的“英雄企业家”模式需要逐步让位于国家主导的采购。\\n\\n但利斯科维奇表示他无法永远做这件事，他有新的创业项目要 pursue。他愿意将采购工作交回国防部，但目前还在做只是因为“必须做”。他认为，乌克兰在战争中快速采用商业技术的经验已经引起了芬兰、台湾甚至美国国防部的关注，后者正试图学习乌克兰的经验，加快军事采民用技术的步伐。前线成为了一个生动的实验室。"
    },
    {
      "title": "This Is the World’s Largest Digital Camera—and It’s Hunting for Dark Matter",
      "summary": "本文介绍了正在智利建造的维拉·鲁宾天文台（Vera Rubin Observatory），它配备了世界上最大的数字相机，其主要任务之一是探索暗物质的奥秘。建造在智利安第斯山脉塞罗·帕冲山顶的维拉·鲁宾天文台，拥有一个直径达伦敦巴士宽的巨大望远镜主镜，以及一个快速移动的支架。\\n\\n这座天文台的建设预计于明年完成，届时它将开始“捕捉第一批光子”，初步观测宇宙。2025年，它将正式启动其主要科学项目——时空遗产巡天（Legacy Survey of Space and Time），这项计划将持续十年，以前所未有的细节绘制宇宙图景。在这十年中，望远镜每晚将拍摄700张照片，每天产生约20TB的数据，最终对南方天空中每个区域拍摄800张图像。\\n\\n鲁宾天文台的设计强调速度，能够在短短五秒内从一个目标切换到另一个目标，远快于其他望远镜所需的时间。其核心是巨大的数字相机，拥有189个电荷耦合器件（CCD）传感器，每个传感器分辨率为4096x4096像素。这些传感器捕捉主镜收集的光线，创建分辨率高达3.2亿像素的宇宙图像。这种高速移动能力与强大相机的结合使得鲁宾天文台在研究“动态宇宙”（正在变化的天体）方面具有无与伦比的能力，这将为天文学家提供关于宇宙起源、星系形成以及太阳系天体的大量信息。\\n\\n在十年的巡天过程中，鲁宾天文台预计将观测到大约400亿个宇宙天体，其中包括几十亿个星系。这将极大助力天文学家们研究暗物质。暗物质是一种神秘的物质，占据宇宙物质总量的85%但不可见，只能通过其引力对星系外观的扭曲来推断其存在。卡内基梅隆大学等机构的天文学家将利用鲁宾天文台拍摄的星系图像，研究“弱引力透镜效应”（weak gravitational lensing）。该效应是指大质量天体扭曲时空，改变光线传播路径。暗物质与光不相互作用，但有引力效应，因此弱引力透镜是绘制宇宙暗物质分布图的绝佳方式。\\n\n鲁宾天文台的优势还在于其宽阔的视场，每张照片覆盖范围相当于七个满月。凭借这一能力，它不仅能探索暗物质分布，还将观测太阳系内的数百万颗小行星（许多尚未发现），甚至可能帮助确认或否定“第九行星”的存在（理论上潜伏在太阳系边缘的隐藏行星）。此外，鲁宾还将快速报告宇宙各处发生的超新星爆炸，并绘制我们银河系恒星的精确地图。\\n\\n整个建造过程近十年，但天文台生成的数据和成果将是永恒的。文章以巨大的数字相机及其探索暗物质等宇宙谜团的任务，展示了人类在利用尖端科技探索未知宇宙边界的雄心和努力。"
    },
    {
      "title": "Lego Is a Company Haunted by Its Own Plastic",
      "summary": "本文探讨了乐高（Lego）作为一家建立在塑料砖块帝国上的公司，如今如何被其核心产品——塑料——的环境足迹所困扰。文章指出，自1946年乐高创始人引入塑料注射成型机以来，乐高砖块主要由石油衍生的丙烯腈-丁二烯-苯乙烯（ABS）塑料制成，这种材料不可生物降解，难以回收。文章强调，数十亿个每年生产的小乐高零件，一旦进入环境，将极缓慢地分解成污染性微塑料，对环境构成长期威胁。\\n\\n随着塑料对环境的危害日益凸显，“塑料”本身变得越来越 Taboo，对寻找塑料替代品或减少塑料污染的需求也越来越迫切。乐高曾高调宣布一项宏大计划：从ABS转向使用回收塑料瓶（再生PET）制造砖块。然而，公司CEO Niels Christiansen最近透露，这项备受关注的项目令人失望地终止了。乐高可持续发展副总裁Tim Brooks解释说，虽然在开发再生PET方面取得了进展，但材料难以着色、难以规模化生产，更重要的是，为了达到乐高砖块所需的硬度和精确咬合力（“clutch power”），加工再生PET（特别是去除水分）需要大量能量，导致其碳足迹反而高于使用传统ABS塑料。\\n\\n文章指出，乐高拒绝详细说明再生PET比ABS高多少碳排放，但承认ABS每生产1公斤塑料玩具需要2公斤石油。目前乐高系列中约200个较软的零件是用生物基塑料（源自巴西甘蔗）制造的，公司仍希望将生物基塑料融入更多硬质零件中，但这项工作仍在进行。\\n\\n一些环保倡导者批评乐高在未能实现承诺前不应进行此类宣传。塑料污染问题日益严重，回收率低下。尽管如此，伦敦大学学院可持续商业专家Paolo Taticchi认为乐高在脱碳努力方面“相当可信”，投入了大量资源设立可持续材料中心并雇佣工程师研究替代方案。但他也直言，如果乐高找不到解决方案，“将无法作为一个组织生存下去”。\\n\\n寻找ABS的实用替代品非常困难。专家指出，即使开发出生物基替代品，能否拥有乐高所需的各种特殊属性仍未知。文章还提到了乐高在环境中的长期存在性：失学家在波兰前导弹基地发现乐高，英国康沃尔海岸的渔民仍在打捞1997年货船失事散落在海里的乐高。研究表明，ABS乐高零件在海中分解成微塑料可能需要100到1300年，海洋生物甚至能在其上生长。\\n\\n乐高砖块的极高耐用性也提供了一种解决塑料困境的潜在途径。乐高推出了Replay计划，鼓励用户将旧的乐高捐回，经过分类、清洗、重新包装后捐赠给儿童，试图延长产品生命周期并提高循环利用。文章指出，乐高与其他许多玩具不同，常常代代相传，数十年前的砖块仍与现在兼容。研究表明，考虑到乐高产品的长使用寿命，单位游戏时间的环境影响较低。\\n\\n尽管有些环保人士对所有塑料一概而论表示质疑，认为应区分不同塑料及其应用。文章援引专家观点，认为围绕现有乐高砖块建立二手市场、减少新生产或推行租赁模式，可以帮助乐高降低环境影响。乐高收购二手市场平台BrickLink并推行Replay计划，显示其正在探索循环经济模式。文章总结，乐高正努力应对塑料遗产的挑战，其极高耐用性或许反而能成为通往可持续未来的独特优势。"
    },
    {
      "title": "Scientists Have an Audacious Plan to Map the Ancient World Before It Disappears",
      "summary": "本文介绍了一个雄心勃勃的科学家计划，旨在利用先进的地面扫描技术，在古代遗址因现代发展和环境变化而消失之前，对其进行全面测绘。文章以意大利锡耶纳（Siena）大教堂为例，讲述了考古学家斯特凡诺·坎帕纳（Stefano Campana）如何利用透地雷达（ground-penetrating radar, GPR）在疫情封锁期间扫描教堂内部，发现了潜在的千年古老建筑遗迹。\\n\\n透地雷达通过向地下发射高频波并分析反射信号，可以揭示地下的“异常”结构。这种技术比传统的考古挖掘更快速且非破坏性。受封锁期间成果启发，坎帕纳与地球物理勘测公司合作，启动了“锡耶纳地下”（Sotto Siena, SoS）项目，目标是测绘整个锡耶纳城广场、街道和庭院下的全部考古遗迹，抢在现代建设破坏这些“空景”（被错误地视为不重要的区域）的深层历史之前。\\n\\n文章描述了作者与坎帕纳和地球物理学家在夜间使用高科技设备（配备GPR、惯性导航的电动车）对锡耶纳街道进行扫描的经历。过程充满挑战，设备遇到信号干扰、车辆在石板路上颠簸，甚至引起路人围观和不解。尽管如此，这种经历突显了21世纪考古调查正转向使用越来越精密且“非接触式”的技术来发现、测绘和保护历史遗址。\\n\\n文章随后引入了奥地利维也纳大学的伊莫·特林克斯（Immo Trinks），他是一位在地球物理考古领域有重要影响力的科学家。特林克斯相信利用电磁工具记录人类过去是一种道德责任，因为全球考古遗址正因城市化、经济发展、气候变化和军事冲突而加速消失。他与同事们开创了使用拖曳雷达设备快速扫描大片土地的技术，能在几天内完成对整个罗马古城遗址（如卡尔努恩图姆，Carnuntum）的测绘，揭示出未曾挖掘的建筑、街道甚至隐藏的陵墓细节。\\n\\n特林克斯提出了一个更为宏大的愿景：建立一个“国际地下探索局”（International Subsurface Exploration Agency），用类似欧洲空间局的模式，扫描整个欧洲甚至全球地表下的每一寸土地。他认为，今天的技术（高速扫描、AI算法处理数据）已经使绘制包含所有考古遗迹的全球地图成为可能。这样做的重要性在于，如果现在不行动，未来子孙将永远失去了解这些被埋藏历史的机会。\\n\\n文章也探讨了这种大数据考古方法的争议。一些批评者认为，过度依赖机器可能忽视长期制度目标，大规模数据收集可能超出解释能力，导致难以判断发现的“异常”是真实的墙体还是数据干扰。地球物理考古专家劳伦斯·康耶斯（Lawrence B. Conyers）对“维也纳派”追求最新最快设备表示警惕，他认为理解雷达波在地下介质中的行为本身就极其复杂，雷达有其盲点，看到的不一定是真的，没看到的也不代表不存在。\\n\\n文章以作者在克罗地亚与康耶斯合作扫描古代山顶堡垒的经历为例，展示了数据解释的挑战——最初令人兴奋的“墙体”信号可能只是手机信号干扰。康耶斯强调地质和地球物理基础对解释数据的重要性。即使没有发现宏伟建筑，地下信号本身也构成值得研究的“难题”。\\n\\n文章最后总结，尽管存在挑战和争议，地球物理技术正在改变考古学的性质。它揭示了即使是临时性的村落或房屋，甚至短暂的人类活动，都会在土壤中留下电磁“签名”，地球成为了一个包含电磁形态的人类过去的大型档案馆。这项技术使考古学更加“民主化”，超越了只关注宏伟遗址（贵族、军事、宗教建筑）的传统，使人们能够以前所未有的细节了解普通人的短暂生活，以及那些使用有机材料、历史上被误认为不具显著遗产的文化和人群。通过这些技术，人类的过去不再完全消失，而是以隐藏的形式被地球保存，等待被发现和理解。特林克斯提出的全球测绘计划，如能实现，将极大地扩展我们对人类历史和文明多样性的认识。"
    }
  ]
}