{
  "journal_name": "The New Yorker",
  "publication_date": "2024-04-01",
  "articles": [
    {
      "title": "莱拉·纽格鲍尔：探问《万尼亚舅舅》的幽灵",
      "summary": "这篇人物特写深入探讨了戏剧导演莱拉·纽格鲍尔独特而成功的艺术生涯，特别是她执导契诃夫名作《万尼亚舅舅》百老汇新版的过程。文章描述了纽格鲍尔擅长营造“鬼魅般的寂静”，并将深刻的心理洞察融入作品中，这得益于她复杂的家庭背景和对人类境况的敏锐感知。她与剧作家海蒂·施雷克合作，将《万尼亚舅舅》置于近未来美国背景，探讨失望与流逝的主题。纽格鲍尔以其协作式工作方式和对演员角色的深度挖掘而闻名，即使在拍摄电影《因果》时也运用了这些技巧。文章还回顾了她从非营利小剧团到百老汇和电影的经历，强调了她驾驭多种风格的能力以及对文本潜藏意义的非凡捕捉力。通过排练场景和访谈，展现了她如何通过提问和共同探索，引导演员和团队深入理解角色和剧本，创造出既忠于原作精神又与当代观众产生联结的作品。最终，作者认为她能洞察一切的“超能力”是其成功的关键，使得其作品无论在何种背景下都能散发出引人入胜的光彩。"
    },
    {
      "title": "布莱恩·史蒂文森：在南方腹地重建纪念碑",
      "summary": "文章记述了民权律师布莱恩·史蒂文森在阿拉巴马州蒙哥马利——曾是国内奴隶贸易中心和邦联摇篮——通过创建系列纪念场所来对抗历史沉默和否认的努力。这些场所包括致力于私刑受害者的国家和平正义纪念馆、遗产博物馆以及新建的自由纪念雕塑公园。雕塑公园通过五十多件雕塑、历史文物和第一人称叙述，细致呈现了奴隶制的叙事历史，以宏大的尺度展示了被遮蔽的现实。与依赖公共资金或作为赎罪象征的机构不同，史蒂文森的遗产场所完全由其非营利组织资助，直接指向这座城市的历史罪责，其情感基调既悲伤又愤怒。文章对比了这些场所与遍布南方的邦联纪念碑，后者往往作为街头家具存在，直到被仇恨激发。史蒂文森认为，在当前法院系统倒退的情况下，必须走出法庭，通过叙事斗争来保持工作的有效性，他的纪念场所正是这种努力的体现，旨在通过艺术和历史真相来教育公众，挑战历史神话，推动更深刻的社会反思和变革，即使过程充满挑战。"
    },
    {
      "title": "十四年保守党统治给英国带来了什么？",
      "summary": "这篇长篇报道审视了英国保守党自2010年以来连续执政十四年所带来的影响。作者将这段时期描述为充满疲惫、戏剧性和缺乏核心理念的时代，与撒切尔和布莱尔时代的鲜明特征不同。文章指出，虽然外部解释多种多样（从心理剧到“晚期苏联”的类比），但这十四年的核心事实是英国遭受了巨大痛苦和浪费。以2008年金融危机后的“紧缩”政策（大规模削减公共支出）和“脱欧”为其标志性决策，导致生活水平显著下降，工资增长停滞，是拿破仑战争以来最差时期。公共服务遭到严重削减（警察、法院、学校、地方政府），健康不平等加剧，部分群体预期寿命下降，婴儿死亡率上升。脱欧被视为一场“意外”，缺乏准备，损害了经济模式。文章认为，保守党之所以能长期执政，部分原因在于反对党的乏力以及保守党擅长制造政治分歧，并通过操纵公共叙事将紧缩和脱欧等决策正常化。尽管现任首相苏纳克面临失败，作者强调英国必须正视这十四年造成的损害，并批评当前政治缺乏愿景，回避重大议题，担心国家正走向永久性衰落，指出保守党统治最终揭示了英国政治体制和精英阶层在应对现代挑战时的不足和无能。"
    },
    {
      "title": "一位荷兰建筑师的水上城市愿景",
      "summary": "文章介绍了荷兰建筑师科恩·奥尔泰斯与其公司Waterstudio，专门从事浮动建筑的设计和建造。荷兰四分之一国土处于海平面以下，奥尔泰斯认为，与其仅仅对抗水，不如学会与水共存，甚至主动将部分低洼地区还给水域，并在水上建造城市。他的设计超越了传统船屋，采用固定于水底、可随水位升降的混凝土基础，实现接近陆地建筑的稳定性。Waterstudio的愿景是将浮动建筑标准化，作为应对气候变化导致的海平面上升、城市过度拥挤以及绅士化的一种“城市应用”解决方案，例如浮动教室、诊所乃至经济适用房单元。尽管目前大部分已建成项目仍是高端住宅，公司正参与马尔代夫浮动城市和法国里昂的浮动剧院等大型项目。文章探讨了浮动建筑的可能性和挑战，包括技术进步（如利用废弃涡轮叶片作为基础）和文化阻力。虽然奥尔泰斯认为技术和财力不是主要限制，但荷兰国内的官僚障碍和公众的“邻避”心态（喜欢这个想法，但不希望在家门口实现）阻碍了大规模浮动居住的推广。尽管面临其他公司的竞争和项目延迟，奥尔泰斯凭借二十多年的经验，坚信浮动建筑是未来的发展方向，是应对水狼威胁、改造景观的新方式，但需要政治意愿去推动。里昂的浮动剧院项目展示了浮动建筑在功能性、适应性和抵御洪水方面的潜力，即使它遭遇了设计争议和建造挑战，最终也证明了其非凡的韧性。"
    },
    {
      "title": "你说你想要革命，你是否知道你的意思？",
      "summary": "这篇书评探讨了“革命”这个概念的复杂性和多重含义，评论了法理德·扎卡利亚的《革命时代》和内森·珀尔-罗森塔尔的《革命时代及缔造它的一代人》两本新书。文章指出，“革命”一词本身包含循环和突破的矛盾意义。扎卡利亚认为成功的革命是被精英阶层驯服的自下而上的经济和技术变革（如荷兰和英国），而自上而下的强加式变革（如法国）则会失败并引发反弹，他对身份政治在革命中的作用表示担忧。珀尔-罗森塔尔则对跨大西洋革命（美国、法国、海地、拉丁美洲）进行“非例外主义”解读，认为其平等主义目标需要一代人的时间才能真正实现，早期的革命者由于成长的社会结构难以超越阶层藩篱。他强调，革命成果的实现并非经济或技术的必然产物，而是通过不同群体间的持续互动、组织和妥协逐步构建起来的团结。文章批评扎卡利亚对历史事件的解释有时混乱，并质疑将不同性质的变革（如工业革命和政治革命）归为一类。最终，文章认为两位作者都倡导渐进式变革和政治组织的重要性，反对瞬时、纯粹革命的幻想，但或许，“革命”本身的概念，尤其相对于改革，应被重新审视，放松对它的执着可能是最具革命性的一步，转而关注更有条理的社会和政治变革过程及其具体机制。"
    },
    {
      "title": "纽约如何缔造棒球，棒球如何缔造纽约",
      "summary": "本文是凯文·贝克《纽约比赛：棒球与新城市的崛起》的书评，作者认为纽约市凭借其集中的资金、大型体育场館、日常报纸和形形色色的人物，成为现代棒球诞生和发展的重要中心。文章通过回顾纽约历史上著名球队（巨人队、洋基队、道奇队）和球员（如克里斯蒂·马修森、贝比·鲁斯、杰基·罗宾逊），展现了这项运动融合资本逐利与英雄传说的特质。讨论了如波罗高地和埃贝茨球场等标志性场馆的兴衰。作者强调纽约报纸在塑造棒球叙事和独特的体育报道风格中的关键作用，笔调从冷静客观到充满讽刺。文章也提到了在种族界线被打破前，纽约黑人和拉美裔球员在各自联盟中被忽视的卓越成就。最后，作者深入探讨了为何历史悠久、看似微不足道的比赛仍能吸引我们：体育提供了结构化的活动，通过英雄故事教导我们关于行动力、策略和道德，满足了人类对成就和意义的追寻，并成为维系社区的一种方式，即使在现代，这种联系方式可能正在演变为在线游戏等新形式。体育在玩家和粉丝之间，在“比赛”与“玩乐”之间创造了一种动态的互动，成为了一个不断被讲述和重新理解的永恒故事，即使场馆消失，传奇依然存在。"
    },
    {
      "title": "惠特尼双年展：探寻肉体之味",
      "summary": "这篇评论对第八十一届惠特尼双年展“比真物更好”进行了评价，认为展览在策展上存在不足，主题模糊，许多作品平淡或过于依赖文字说明。评论指出，尽管展览声称关注人工智能，但实际作品更多地探讨了人体的“肉体”感。一些作品因此闪耀出智慧和洞察力，例如菲帕·加纳关于身体增强装置的戏谑图纸，她将人体描绘成笨拙的装置，富有趣味和深刻性；沙龙·海斯的访谈视频，通过老年LGBTQIA+美国人关于性的坦诚分享，展现了温暖和深刻；哈莫尼·哈蒙德的织物装置作品，用多种材料和微妙的色彩变化，唤起身体的多样性和复杂性，其力量源于对物体本身的深入探索，而非外部解释。评论也赞赏了一些非身体主题的作品，如高桥由真子的抽象海景画和尼基塔·盖尔的解构钢琴作品，后者引发了观众对音乐性质和知识产权的思考。总的来说，尽管双年展存在缺陷，但这些优秀的作品，尤其是那些深入探讨身体及其经验的作品，为展览增添了活力和深度，证明了好的艺术可以无需过度阐释，直接触动人心，而平庸的艺术则需要依赖文字弥补其不足。"
    },
    {
      "title": "埃舍尔四重奏与伊戈尔·列维特：挑战音乐极限",
      "summary": "本文评论了纽约近期两场引人注目的古典音乐会。埃舍尔四重奏在一场音乐会中完整演奏巴托克全部六首弦乐四重奏，展现了高超的技术娴熟、形式连贯和节奏协调能力。尽管初期演奏风格偏向内敛，缺乏部分作品中民谣元素的粗犷，但随着音乐会深入，四重奏的演奏越发充满活力和变化，尤其在后期的作品中展现出卓越的控制力和表现力，证明了他们作为新一代杰出四重奏的前景。另一场音乐会中，钢琴家伊戈尔·列维特挑战极限，演奏了由里夏德·施特劳斯改编的马勒《大地之歌》第一乐章和李斯特改编的贝多芬《英雄》交响曲的钢琴版。尽管钢琴无法完全复制乐队的音色多样性，但列维特通过卓越的技巧和对乐曲的深刻理解，将这些艰巨的交响乐作品在钢琴上呈现出令人信服的力量和深度，特别是他演奏的《英雄》改编版，被评价为如同最伟大的贝多芬奏鸣曲一般，展现了李斯特改编的魔力和列维特对作品整体结构的把握。这两场音乐会都展示了艺术家们在各自领域对技术和表现边界的非凡探索与挑战。"
    },
    {
      "title": "《人民公敌》：神来之笔的选角",
      "summary": "本文评论了由艾米·赫尔佐格改编、萨姆·戈尔德执导、杰里米·斯特朗和迈克尔·因佩里奥利主演的易卜生戏剧《人民公敌》的百老汇新版。文章开篇提及近期因气候抗议者在演出中打断引发的争议，认为这一事件意外地契合了剧本关于科学家警告不受待见的真相、面对建制派和公众抵制的主题。评论高度赞扬赫尔佐格的改编，认为她巧妙地在易卜生的严肃剧本中挖掘出对话的幽默和潜在的威胁感，使人物语言既现代又具穿透力。杰里米·斯特朗饰演的托马斯·斯托克曼医生被誉为“神来之笔的选角”，斯特朗以其耐心、细致和内在紧迫感的表演，成功塑造了这位孤独捍卫真相的人物形象，甚至其公开的严肃认真的演员形象也与角色产生了奇妙的共鸣。迈克尔·因佩里奥利饰演的市长彼得·斯托克曼，以及其他演员的表现也获得了肯定。演出有效地捕捉了在个人和政治权宜之计凌驾于真相之上时所产生的“缓慢袭来的恐惧”，使得19世纪的剧作在当代语境下，尤其与气候变化科学的困境联系起来，显得异常具有现实意义，引人深思。"
    },
    {
      "title": "《Road House》翻拍为何畏缩不前？",
      "summary": "这篇影评评价了道格·里曼执导、杰克·吉伦哈尔主演的1989年经典动作片《Road House》的翻拍版，认为其试图向原版主演帕特里克·斯威兹致敬。评论对比了原版斯威兹角色倡导“礼貌为先”的劝解策略与新版更直接的暴力展示。文章认为，吉伦哈尔作为一名曾受伤痛困扰的退役UFC拳手，为角色带来了必要的技巧和不安感，为平淡的剧情注入了亮点，展现了他即使在正面人物中也能投射疯狂的能力。原作被描述为一部“爆炸性的垃圾快乐点唱机”，以严肃的态度呈现低俗但引人入胜的剧情和突出的肢体表演。新版固守原版故事框架，但评论认为其显得“束手束脚”，在融入现代类型片元素和复古致敬之间显得笨拙。尽管赞扬了康纳·麦格雷戈饰演的反派的混乱能量和导演里曼在酒吧打斗中运用长镜头的手法，但剪辑和后期声音效果的数字感受到了批评。影片放弃院线直接上线流媒体的决定也被认为错失了在大银幕和观众陪伴下体验其乐趣的机会，最终，这部电影虽然不差，但其力度和魅力远不如原版，显得畏缩不前。"
    },
    {
      "title": "关于堕胎药之争的真相",
      "summary": "这篇评论文章分析了即将提交美国最高法院审理的关于限制获取堕胎药米非司酮的案件。作者指出，由“希波克拉底医学联盟”提起的诉讼，其论点（如声称其请求“适度”且药物不安全）存在诸多疑点。文章强调，该案的核心并非仅仅撤销美国食品药品监督管理局（FDA）自2016年以来放松对米非司酮限制的规定（这些放松是基于广泛的安全研究和实际使用经验证明其风险极低），而是在“多布斯案”推翻“罗伊案”后，反堕胎运动更广泛议程的一部分。在许多州禁止或严格限制堕胎的背景下，米非司酮通过远程医疗和邮寄方式提供的便利性，尤其对低收入、农村地区患者及跨州寻求堕胎者至关重要，这才是该诉讼的真正目标。文章质疑原告的法律资格（“站着”）是否成立，并指出该案在充满特朗普主义色彩的第五巡回法院中推进，反映出党派在堕胎权上的日益对立。最终，该诉讼关乎的不仅是堕胎，还可能影响避孕、流产护理甚至体外受精（IVF）的获取，对生殖健康图景产生深远影响，其影响已远超州界，是一场在政治和司法领域展开的权力斗争，其实质是企图进一步限制堕胎的可及性，而非保护病人安全。"
    },
    {
      "title": "雷吉娜·金扮演雪莉·奇斯霍尔姆",
      "summary": "文章聚焦女演员雷吉娜·金及其主演的Netflix传记片《雪莉》，讲述她扮演美国首位黑人女国会议员以及首位竞选民主党总统提名的黑人女性雪莉·奇斯霍尔姆的故事。金分享了她童年时假装是马丁·路德·金侄女的小趣事，以及她长达15年致力于这部电影的动力：她和姐姐希望更多人了解奇斯霍尔姆被忽视的里程碑式贡献。文章描绘了金参观布鲁克林以奇斯霍尔姆命名的州立公园的场景，幽默地记录了她对公园建于垃圾填埋场旧址的反应，但也赞赏在其中遇到的体现奇斯霍尔姆奋斗精神的元素（如牙买加口音的教练）。金强调了奇斯霍尔姆“不畏权势、不被收买”的真实和不屈特质，这与后来一些政治人物的策略形成对比。她为了演好角色，花了一年时间掌握了奇斯霍尔姆独特的布鲁克林与巴巴多斯混合口音。金的努力不仅是为了影射奇斯霍尔姆的伟大，也折射出她本人对历史人物和表演艺术的敬重与投入。通过影片和公园的纪念，奇斯霍尔姆的遗产得以被更多人知晓和铭记，金的演绎为这位先驱注入了新的生命力，提醒着人们那些为后代铺平道路的无畏身影。"
    },
    {
      "title": "资本主义已被“技术封建主义”取代了吗？",
      "summary": "这篇访谈文章聚焦希腊前财政部长、经济学家亚尼斯·瓦鲁法克斯及其新书《技术封建主义》。瓦鲁法克斯在书中提出，资本主义已被一种更危险的经济体系取代，即由大型科技公司（他称之为“云主”）统治的“技术封建主义”。他认为，Meta、亚马逊等巨头通过控制用户注意力和交易，将人们变成了在其平台上不断的数字农奴，它们赚取的不是劳动剥削产生的利润，而是数字空间的“租金”。这种新体系对代议制政府的威胁甚至超越了旧资本主义。文章描述了瓦鲁法克斯鲜明的个人风格与坦率的批判态度，即使他本人也离不开推特等技术平台。瓦鲁法克斯是一个狂热的“星际迷航”粉丝，尤其欣赏《下一代》中描绘的后资本主义、社会主义世界，认为这是理想的“反技术封建主义”模式，技术为所有人服务，没有基于所有权的系统性剥削。他将“星际迷航”视为与“星球大战”（他认为是带有激光枪的中世纪）截然不同的愿景，认为只有通过革命将算法置于民主监督下，才能对抗当前的技术封建主义，实现更平等、民主的社会，即使这听起来任重道远。"
    },
    {
      "title": "小罗伯特·唐尼（高效地）改造他的座驾",
      "summary": "这篇短文介绍了好莱坞影星小罗伯特·唐尼的一个新项目：他委托复古汽车修复师克里斯·马齐利将其收藏的燃油车改装成环保型汽车。这一过程被拍成了流媒体纪录片《唐尼的梦想车》，旨在通过抽奖形式出售这些改装车，为唐尼的气候倡议基金FootPrint Coalition筹款。文章通过采访马齐利，展示了几辆经过环保升级的复古车，包括将1972年大众巴士改装成电动车，加装太阳能电池板和电动烤架；将1965年克尔维特改装成电动跑车，使用蘑菇皮革内饰；将1985年El Camino皮卡采用旧车回收引擎和素食皮革；以及将1972年雪佛兰K10皮卡换装特斯拉电机。这些改装不仅注重环保，还保留了车辆的复古美学，并加入创新细节（如排气管的LED灯、车顶的空气质量传感器）。马齐利分享了改装过程中的趣事（如克尔维特被划伤、奔驰车使用生物柴油引擎产生的食物气味）以及唐尼对其项目细节的要求。文章最后提到，唐尼近期获得奥斯卡奖更为这些车增加了吸引力，使得抽奖活动意义非凡。"
    },
    {
      "title": "阿拉怜悯",
      "summary": "这篇小说以加纳一位十二岁男孩的视角，讲述了他生活在专横跋扈的乌萨马叔叔严酷纪律下的经历。乌萨马叔叔是当地学校校长，也是街区的非官方惩戒人，其暴力倾向被叙述者归因于无法控制妻子。小说通过几次主人公遭受叔叔毒打的事件（偷偷看电影、没买到新鲜面包）刻画了叔叔的可怕形象和给孩子们带来的恐惧。故事也描绘了复杂的家庭关系，包括叙述者母亲对他的默默保护和反抗，以及表弟哈菲兹因父亲而产生的胆怯和被怀疑的偏执（或受精灵困扰）。在一次严重的毒打中，叙述者感到愤怒甚至产生了死亡的念头，但最终奇迹般地逃过一劫。当所有人（包括家人）都回避讨论被打的事实，将他的虚弱归咎于精灵或疲劳时，只有祖母隐晦地承认了他的伤痛。故事在叙述者叔叔突如其来的车祸死亡中达到高潮。尽管社区聚集哀悼，叙述者最初感到困惑甚至内疚（因曾对叔叔有怨），在祈祷“阿拉怜悯”后才哭泣。最终，这句祈祷不仅献给叔叔，更献给了哈菲兹，希望阿拉怜悯他，在叔叔离世后保护他免受精神困扰。小说以细腻的笔触描绘了童年的恐惧、愤怒、复杂的情感以及在严酷环境中对亲情的依赖与对未来的担忧。"
    },
    {
      "title": "致你",
      "summary": "这首诗是一位年老的诗人写给年轻一代的信，反思了贯穿一生的悲伤与记忆的体验。诗人坦陈，到了某个年纪，悲伤变得连绵不绝、无法摆脱，与年轻人可以忘记悲伤不同。她回忆了童年朋友安吉的猝死，和一位她朋友的女儿被谋杀后朋友如何将悲伤转化为行动，强调了死亡的突如其来。尽管悲伤持续存在于这个充满逝去的时代，诗人依然活着，继续讲述。她将记忆视为一种独特的居所，回溯了不同时期的生活片段，如与狗在森林中行走、年轻时与伴侣在佛罗伦萨街头漫步并观看马萨乔表现亚当和夏娃流放的画作。她观察到物理空间的变迁（童年故居变成停车场，祖父母房屋所在的丘陵变成公园），并由此联系到历史的失败和一代人未能完全实现承诺。然而，诗人从寻找中找到了意义，例如在傍晚观察大角鸮飞行。诗的结尾以她父母二战期间再婚的照片为引，照片中受伤的他们看似满怀希望，但诗人知道在广岛被投下原子弹后，他们的结合带来的是复杂而非全然美好的未来，只有她自身的生命是这场二度结合的“好结果”。诗通过个人经历反映历史创伤，并探讨了在悲痛与失落中寻找意义和继续前行的可能性。"
    },
    {
      "title": "圣歌",
      "summary": "这是一首抒情诗，描绘了从微弱的声响逐渐发展为宏大、包罗万象的“圣歌”的过程。歌曲始于低沉的嗡嗡声，献给遥远的宇宙（太阳风、星系），接着音量渐强，歌颂亲近的自然现象（月亮、太阳、雪、河流），然后音调升高，赞美地球的地理特征（山脊、山峰、断层），再向下探索地球内部和水的形态（树根、岩石、洞穴、湖泊、海洋、深渊、巨浪、咸水深处、冰冷深处）及其中的生命（温暖的身体、在其中移动的生物）。圣歌在每个实体醒来、入睡、站立、躺下、以及在各种人类活动场所（工厂、停车场、人行道、办公室、庭院、农田、棚户区）中持续存在。最终，不同地方的人们开始打破界限，发现和谐，找到自己的真正位置，以百万种调子一起歌唱这首“人类圣歌”，赞美“每一个其他的存在，无论过去、现在、未来”。诗歌以宇宙视角描绘了万物互联和共同存在的景象，虽结尾承认这可能只是一个梦想，但强烈地传达了人类集体性、联系感以及对广阔存在发出的赞叹与颂扬的力量与美好。"
    }
  ]
}