{
  "journal_name": "The New Yorker",
  "publication_date": "2024-01-01",
  "articles": [
    {
      "title": "A Palestinian Poet’s Perilous Journey Out of Gaza",
      "summary": "这篇文章以巴勒斯坦诗人兼作家Mosab Abu Toha的第一人称视角，讲述了他在哈马斯十月七日发动袭击和以色列随后入侵加沙后，与妻子和三个年幼子女逃离加沙的危险历程。作者详细描述了轰炸如何摧毁了他的家，迫使他和家人多次搬迁，先是去了难民营，然后是联合国学校。他笔下的加沙，儿童失去了童真，学会了躲避轰炸，而非享受快乐时光。随着局势恶化，尽管内心不舍，他和妻子最终决定为了孩子离开。他们步行数十公里南下，途中遭遇以军检查站，目睹了混乱、恐惧和伤亡，许多场景让他联想起1948年的“大灾难”（Nakba）。在检查站，作者因持有美国护照的儿子而被特别对待，随后与其他巴勒斯坦年轻男子一起被以军士兵拘留。他详细再现了拘留过程中的屈辱、恐吓和审讯，包括被要求脱光衣服、双手被绑、蒙眼、遭受殴打和人格污辱，并被错误指控与哈马斯有关联。尽管最终被释放，返回加沙南部与家人重聚，并最终逃往埃及，但这段经历以及亲人在加沙的遭遇（包括一个听障舅舅被狙击手射杀）给他留下了深刻的心理创伤。文章不仅记录了个体的磨难，也探讨了加沙人民的普遍困境、对未来的希望（希望有自己的国家、安全和繁荣）以及对国内外政治局势的复杂感受，强调了尽管充满挑战，巴勒斯坦人仍需自己培养和维系希望。"
    },
    {
      "title": "Has Gratuity Culture Reached a Tipping Point?",
      "summary": "本文探讨了美国小费文化在后疫情时代的急剧扩张及其引发的广泛讨论与不满。作者追溯了小费的悠久历史，其根源可追溯到中世纪欧洲贵族向仆人支付的“vails”，后来在美国随着普尔曼公司利用小费作为对黑人搬运工低薪的补贴而普及开来。小费文化一直伴随着争议，包括与服务质量脱钩、被企业用来转移薪资责任、加剧种族和性别的薪酬不平等（如黑人出租车司机或长相出众的女服务员获得的小费更多）以及在法律上的灰色地带。文章特别关注了数字支付时代（如旋转iPad）的到来如何将小费提示推向消费者，使其在咖啡馆、面包店乃至体育助教等传统非小费行业的支出显著增加，给消费者带来了“不给是吝啬鬼，给了是冤大头”的心理压力。作者访问了不同行业的从业者（如西雅图的屠夫）和专家（如康奈尔大学研究小费的教授Michael Lynn、处理小费法律案件的律师Louis Pechman），揭示了小费制度的复杂性和其弊端，例如前厅员工（依赖小费）的薪资远高于后厨员工，以及法律对谁可以分享小费的界定模糊。尽管一些餐厅老板（如Danny Meyer）曾尝试取消小费、提高固定工资以实现更公平的薪酬结构，但面对消费者的不解和行业的既有生态，变革举步维艰。文章还提到了一些反对小费的历史尝试（如反小费协会）和现代替代方案（如服务费），但总体来看，小费文化在美国根深蒂固，即使在法律试图规范的情况下，其作为一种复杂的社会和经济现象仍在不断演变和蔓延，甚至渗透到了自助结账机和酒店迷你吧，引发了关于消费者支付意愿、企业责任和“我们对同胞负有什么义务”的更深层思考，触及了劳动价值、公平分配乃至国民性格的讨论。"
    },
    {
      "title": "How a Script Doctor Found His Own Voice",
      "summary": "这篇文章是关于好莱坞著名编剧Scott Frank的深度人物访谈和职业生涯回顾。Frank以高薪的剧本医生闻名，曾为近六十部电影进行润色和修改，包括《拯救大兵瑞恩》、《少数派报告》、《地心引力》等，尤其擅长修复剧本的结构问题、深化人物、打磨对白。然而，长期以来，为他人愿景服务让他感到创作能量被消耗，自己的原创项目被搁置。文章探讨了编剧在好莱坞复杂且往往缺乏控制的地位，以及Frank如何在这种环境下取得了非凡的商业成功（凭借《矮子当道》、《战略高手》获得奥斯卡提名）。作者通过采访Frank本人以及多位合作者和朋友（如导演Steven Soderbergh、制片人Nina Jacobson、以及Paul Thomas Anderson等），展现了他作为剧本医生的独特才能（被称为“腹语者”和“变色龙”）及其背后的焦虑（担心创意枯竭，需要不断接活来维持生活）。文章着重描述了Frank职业生涯的转折点，即他决定转向导演并创作/执导自己的限定剧，如大获成功的《无神之境》和全球爆款《后翼弃兵》。这些项目让他在流媒体平台上获得了电影领域难以企及的创作自主权。通过回顾Frank的成长经历（受到飞行员父亲的影响）、早期作品（如《小人泰德》、《再续前世情》）以及与多位电影大师（如William Goldman、Steven Soderbergh）的交流，文章描绘了一个在商业体系内努力寻找个人声音的创作者形象。他的经历反映了好莱坞电影行业的变迁，以及流媒体为有抱负的创作者提供的新的可能性。最终，Frank的故事被呈现为一种自我重塑（Flitcraft parable的现实版），从按部就班的剧本医生转变为敢于冒险、探索新形式的创作者/导演，即使这需要学习新技能（如写歌剧唱词）并承担更多不确定性，但也让他找到了真正的自我表达。"
    },
    {
      "title": "How the “No Kill” Movement Betrays Its Name",
      "summary": "本文批判性地检视了美国动物收容所界的“零安乐死”（No Kill）运动，尤其聚焦于洛杉矶等城市推行的“捕捉-绝育-放归”（Trap-Neuter-Return, T.N.R.）流浪猫政策。作者Jonathan Franzen，同时也是一名鸟类观察者，结合亲身参与流浪猫捕捉志愿者活动的经历，认为尽管“零安乐死”和T.N.R.的出发点是好的（减少收容所内的安乐死数量），但在实践中却带来了多重负面后果。他指出，T.N.R.在降低整体流浪猫数量方面的效果微乎其微，原因在于城市资源不足、猫繁殖效率高以及不断有人遗弃宠物。长期居住在户外的流浪猫面临疾病、车辆、捕食者（如土狼）等威胁，生存状况并不像倡导者所说的那么理想，它们的寿命通常比家养猫短得多。此外，大量户外猫对城市居民造成困扰（如噪音、气味、传播疾病如跳蚤传播的斑疹伤寒和弓形虫病），并对本地野生动物，特别是鸟类和小型哺乳动物，造成毁灭性的杀伤。文章引用了科学研究数据，指出每年死于猫类的鸟类数量惊人（估计在10亿至40亿只之间），这严重损害了生态系统的健康。作者采访了动物收容所负责人、城市生态学家以及动物福利组织PETA的高级副总裁，听取了不同角度的观点。他认为，“零安乐死”运动过于关注收容所内的死亡率，忽视了户外动物的真实困境和对生态的影响，甚至导致一些收容所为了维持低安乐死率而将动物搁置在恶劣环境中或拒绝接收。文章最后指出，流浪猫问题反映了人类在同情心与现实选择之间的矛盾——我们珍视个体动物的生命，却忽视了其行为对更广泛生态系统的影响。解决这一问题需要更全面的方法，包括大规模绝育、领养以及对无法安置的动物实行安乐死，而这需要超越“零安ahhhhh死”的简单口号，正视人性的复杂性和困难的选择，并且需要投入更多资源用于教育和T.N.R.的资金支持，因为目前这方面的投入几乎为零。"
    },
    {
      "title": "How Did Polyamory Become So Popular?",
      "summary": "这篇文章探讨了非一夫一妻制（CNM），尤其是多角恋（polyamory）如何在当代美国文化中变得日益普遍和被接受，尤其是在精英阶层中。文章评论了Christopher M. Gleason的著作《美国多角恋》以及Molly Roden Winter的回忆录《更多》，并结合了大众文化现象（如HBO的《继承之战》、《白莲花度假村》、Netflix的《王冠》、《河谷镇》）和现实生活案例（如威尔·史密斯和贾达·萍克特·史密斯的关系），展示了多角恋如何在电影、电视剧、文学作品甚至广告中频繁出现，以及皮尤研究中心的数据显示年轻人对其接受度很高。作者认为，与早期的乌托邦自由爱情社区倡导者不同，当代的非一夫一妻制形式，特别是中上阶层采用的多角恋，往往不是为了挑战或颠覆资产阶级婚姻，而是为了“拯救”它，通过引入新的伴侣来缓解婚姻内部的问题（如无聊、亲密度下降），被视为一种婚姻的“疫苗”。文章回顾了美国多角恋运动的历史，特别是在保守主义反扑的1980年代，一些倡导者（如Ryam Nearing和Deborah Anapol）如何通过强调诚实、责任和道德规范，用更容易为主流社会接受的语言来包装这种生活方式，使其看起来并非是对家庭价值观的破坏，而是对家庭关系在后核家庭时代的必然演变和补充，甚至能提供经济和情感上的支持。文章批评了某些描述，如Molly Roden Winter的回忆录，虽然坦诚记录开放婚姻的细节，却忽略了多角恋在经济层面的考量和阶级差异，将这种关系描绘成一种仅限于富裕阶层私密空间内的“丰饶文化”的延伸。最终，文章指出，当前多角恋的流行似乎反映了革命性思想被主流文化，尤其是有经济能力的人，所吸纳和驯化，未能触及更广泛的社会平等问题。它引发了关于“爱是无限的”这一理念，以及在推广爱情的同时是否也应推广财富分配的思考。"
    },
    {
      "title": "How Camille Pissarro Went from Mediocrity to Magnificence",
      "summary": "这篇文章是评论家Adam Gopnik对Anka Muhlstein撰写的卡米尔·毕沙罗（Camille Pissarro）新传记的评论，并以此为契机探讨了毕沙罗在印象派中的地位及其艺术成就。文章指出，尽管毕沙罗在艺术史上声名不如莫奈或德加响亮，但他实际上是印象派的核心人物和“道德领袖”，连接并指导了印象派内部不同派别（如接纳了修拉的点彩画法、影响了塞尚）。作者回顾了毕沙罗独特的背景——一个出生于圣托马斯岛（当时的丹麦殖民地）的塞法迪犹太人，这种边缘身份贯穿其一生。文章强调了毕沙罗在1870-1871年法普战争期间流亡伦敦的经历，期间他和莫奈等人接触到了特纳的作品，这对他对色彩和光线的理解产生了重要影响。同时，他也与画廊主保罗·杜兰德-吕埃尔建立了合作关系，后者成为了第一批现代艺术经销商，帮助印象派画家进入市场，也为贫困的毕沙罗提供了经济支持。毕沙罗早期的作品，尤其是在庞图瓦兹郊区绘制的风景画，记录了现代性对乡村的改造，画面平静、内敛，展现了他对日常场景和光线的细腻感知。文章着重赞扬了毕沙罗在生命最后十年（19世纪90年代）的创作爆发，他从巴黎卢浮宫附近酒店的窗户俯瞰街景和杜伊勒里花园，创作了一系列充满活力、大胆创新、俯视视角的城市景观画。这些作品捕捉了城市中人群、车辆的快速移动，以民主平等的笔触描绘了不同阶层的人物，预示了“满幅”画构图和对城市动力的表现，被认为是其艺术生涯的巅峰，展现了他晚年炉火纯青的技艺和对现代生活的深刻洞察。作者认为，毕沙罗的伟大不仅在于其艺术本身，更在于他正直的品格、对新思想和新人才的开放态度，以及他在德雷福斯事件中坚持正义的立场。通过毕沙罗的艺术，我们仿佛能感受到他勤勉、诚实和充满光芒的晚年生活。"
    },
    {
      "title": "The Mongol Hordes: They’re Just Like Us",
      "summary": "这篇文章评论了几本近期关于欧亚草原游牧民族（尤其是蒙古人）的新历史著作，这些著作代表了“全球史”视角下的“草原复兴”思潮。传统史学常将游牧民族描绘成毁灭文明的野蛮“祸害”，例如将蒙古人定性为嗜血的征服者，但在新一代学者（如Marie Favereau、Kenneth W. Harl、Anthony Sattin、Nicholas Morton）的笔下，他们被重塑为构建现代世界的复杂社会和精明统治者。文章概述了这些新观点：草原民族，如亚姆纳亚人、西徐亚人、匈奴和蒙古人，不仅在军事上强大，还发展了复杂的治理结构、多民族联盟，促进了跨区域贸易和文化交流，甚至在某种程度上实践了宗教宽容（如蒙古帝国的“蒙古太平盛世”Pax Mongolica时期），促进了技术和思想（如造纸术、印刷术、火药、指南针）的西传，为欧洲文艺复兴和全球化奠定了基础。这些著作试图纠正以定居文明为中心的史观，强调游牧民族自身的历史和贡献。然而，作者Manvir Singh也提出了批评，认为尽管“草原复兴”致力于去中心化，但它并未完全摆脱以欧洲和定居文明为衡量标准的惯性。新史学倾向于通过展示游牧民族拥有定居社会特征（如城市、文字、官僚机构、类似自由-民主的价值观）来肯定其重要性，但这种方式仍 implicitly 维持了文明等级，未能充分欣赏游牧民族独有的优势：巨大的、灵活的社会组织能力和瞬间动员进行大规模集体行动的潜力。文章认为，真正的“全球史”需要重新定义“重要性”和“伟大”，超越静止的、定居的衡量标准，理解并欣赏游牧民族在网络、灵活性和跨区域连接方面的独特成就，从而实现史学视角的真正转变。"
    },
    {
      "title": "Branden Jacobs-Jenkins, on Broadway at Last",
      "summary": "这篇文章是戏剧评论家Helen Shaw对布兰登·雅克布斯-詹金斯（Branden Jacobs-Jenkins）的戏剧《合适》（Appropriate）百老汇首演的评论。作者介绍雅克布斯-詹金斯是一位重要的当代美国剧作家，以每部作品都尝试不同类型和风格著称。新作《合适》被归类为美国现实主义家庭剧，风格上模仿了尤金·奥尼尔和田纳西·威廉斯等前辈，但融入了雅克布斯-詹金斯对美国种族、历史和文化问题的讽刺。该剧故事设定在一个破败的南方种植园宅邸中，一个白人家庭在父亲去世后回家整理遗物，意外发现一本记录私刑处死黑人的照片相册，从而揭露出家族埋藏的黑暗秘密及其与种族暴力历史的关联。文章认为，该剧通过这本令人不安的相册，象征性地探讨了白人家庭面对美国种族伤痛时的自我中心、忽视和商业化处理。评论赞扬了导演Lila Neugebauer精准的指导和强大的演员阵容（包括Sarah Paulson、Corey Stoll、Michael Esper、Elle Fanning），指出这些演员的“高峰剧集”（Peak TV）背景为角色增添了额外的解读维度，暗示了美国社会对长期存在问题（如种族擦拭和罪恶感）的肥皂剧化处理。尽管评论承认剧本在某些地方为了推动情节而显得生硬或逻辑不顺，但总体上肯定了雅克布斯-詹金斯运用忧郁、充满张力的戏剧手法制造不适和挑衅观众的有效性，特别是在触及如3K党帽子等敏感元素时引发的剧场内的复杂反应，这促使观众反思自身对创伤历史的反应。文章将《合适》视为雅克布斯-詹金斯探讨相似主题的早期作品《혼혈인》（An Octoroon）的姊妹篇，两部剧都关注私刑照片作为一种历史遗存如何被呈现和解读。最终，评论认为《合适》是一部经过深思熟虑的、有分量的作品，它挑战了观众对美国历史和种族问题的理解，并以其精确的计算和深刻的象征意义，在百老汇舞台上引发了重要的对话。"
    },
    {
      "title": "Michael Mann’s Beguiling “Ferrari”",
      "summary": "这篇文章是影评人Anthony Lane对迈克尔·曼恩（Michael Mann）执导的新电影《法拉利》（Ferrari）的评论。影片聚焦于1957年法拉利创始人恩佐·法拉利（由亚当·德莱弗饰演） जीवन中的艰难时期：在其子迪诺去世后，与妻子劳拉（佩内洛普·克鲁兹饰演）关系破裂，同时面临公司的财务危机。为了挽救局面，恩佐决心赢得同年举行的 Mille Miglia 耐力赛。影评指出，影片延续了曼恩作品的经典元素：对专业技能的细致描绘、男性内心情感的冲突、以及对速度和机械美的表现。尽管德莱弗在形象上与真实的恩佐·法拉利有差异，但他成功捕捉了角色的坚韧、内敛以及为达到目标而表现出的决绝甚至无情（如对待赛车手的态度）。文章特别赞扬了影片在展现1950年代赛车世界的魅力与致命风险方面的表现，通过摄影师埃里克·梅塞尔施密特的镜头，观众得以身临其境体验高速竞赛的刺激感，同时也感受到一种挽歌式的氛围，因为这个辉煌而危险的时代即将落幕。评论提到了演员的精彩表现，特别是帕特里克·登普西饰演的赛车手切罗·塔鲁菲。德莱弗和克鲁兹的表演也被提及（包括一些亲密场景，呼应了德莱弗在《古驰家族》中的经历）。影片以 Mille Miglia 比赛作为高潮，展现了恩佐如何将赛车手送入赛场，迎接可能到来的死亡。总体而言，文章认为《法拉利》是一部引人入胜的影片，它不仅是一部赛车电影，也是一部关于一个男人在危机中挣扎、追求卓越和处理复杂情感关系的深刻肖像，展现了恩佐·法拉利身上那种不可或缺的坚硬和内省。此外，评论简要提及并积极评价了弗朗索瓦·欧容的电影《我的犯罪》（The Crime Is Mine），称其为一部尖锐讽刺的喜剧，探讨了1930年代巴黎女性地位和司法系统的问题。"
    },
    {
      "title": "Should the Fourteenth Amendment Be Used to Disqualify Trump?",
      "summary": "本文讨论了科罗拉多州最高法院依据美国宪法第十四修正案第三款裁定唐纳德·特朗普不具备参与该州共和党初选资格的判决及其潜在影响。第十四修正案第三款禁止任何宣誓支持宪法后参与叛乱或向敌人提供援助者担任联邦或州政府的任何职务。科罗拉多州法院的多数派认为特朗普在2021年1月6日事件中参与了叛乱，因此不符合担任总统的资格。文章指出，尽管特朗普一方将其斥为“选举干预”或“香蕉共和国”行为，但鉴于第十四修正案第三款长期未被用于总统候选人资格的裁定，此案将美国推入了“未知领域”。作者分析了判决带来的法律和政治风险：缺乏明确的联邦程序来判断候选人是否构成叛乱，可能导致各州自行其是，出现前所未有的混乱局面。一些州可能效仿科罗拉多州将特朗普移出选票，甚至出现由共和党控制的州试图以类似理由剥夺拜登的参选资格的情况。文章引用了科罗拉多州法院异议意见大法官的担忧，认为目前州选举法规适用于处理叛乱指控这样复杂的宪法问题，存在严重的程序性缺陷，缺乏足够的正当程序。虽然最高法院很可能会推翻科罗拉多州的判决，但其基于何种理由以及对未来候选人资格审查的影响尚不明朗。文章认为，特朗普试图推翻2020年选举的行为有更合适的处理方式，例如弹劾（在众议院弹劾成功后，参议院未能将其定罪并剥夺未来任职资格）。最终，文章指出，这场宪法危机部分源于麦康奈尔等共和党领导人在1月6日事件后未能通过弹劾追究特朗普的责任，导致现在出现了可能颠覆选举体系的复杂局面。"
    },
    {
      "title": "Crown Heights North",
      "summary": "这篇小说讲述了一位已故男子在死后以意想不到的方式存在于他生前的布鲁克林社区（Crown Heights North）。他发现自己可以像活着时一样行走、感知，并开始使用妻子留下的跑步App。跑步App中平淡、充满励志套话的虚拟教练声音竟成为他死后奇特状态下的一种陪伴和慰藉。小说穿插了他生前在ICU病房的模糊、恐怖且充满非理性意象（如家具大小不正、敌意存在）的幻觉记忆，与死后世界中看似熟悉却又微妙“错误”、缺乏“爱”的日常景象形成对比。他沿着公园及附近熟悉的街道跑步，虽然身体仍感疼痛和疲惫，但发现跑步能将他从充满焦虑的“普通生活（或死亡）”带入一种更能忍受的、焦虑“适合装进口袋”的“更好生活（或死亡）”。他渴望留在熟悉的范围内，不愿偏离这条循环路线，因为“外面”的世界似乎只充斥着浅薄的商业叫卖。小说探讨了死亡、意识、记忆、感知以及在虚无或未知中寻找意义和叙事结构的主题。在他的跑步旅程中，他观察着社区里的普通景象——形形色色的遛狗者、打篮球的年轻人、不同社群的居民——这一切在他死后获得了新的、深刻的意义，让他想起生前意识到生命是“礼物”的时刻，以及对狗“公正社会”的钦佩。故事的高潮发生在他遇到一场正在进行的警察葬礼，这打断了他的日常循环，并将他置于一个庄重而充满群体情感的场景中。他作为一个死者观察着生者对死亡的反应，回顾自己生前的困惑、愤怒和与人的交流（包括与谈论“与上帝斗争”的同事），并反思自己对死亡会带来“知识”的期望是否落空。然而，在葬礼的场景和对青年时代在沙漠中遇到叫卖商品的妇女的记忆交织中，他感觉到一种不同寻常的故事可能性正在向他走来，一个他从未读过的、可能不再孤单的故事。"
    },
    {
      "title": "How Did Polyamory Become So Popular?",
      "summary": "这篇文章探讨了非一夫一妻制（CNM），尤其是多角恋（polyamory）如何在当代美国文化中变得日益普遍和被接受，尤其是在精英阶层中。文章评论了Christopher M. Gleason的著作《美国多角恋》以及Molly Roden Winter的回忆录《更多》，并结合了大众文化现象（如HBO的《继承之战》、《白莲花度假村》、Netflix的《王冠》、《河谷镇》）和现实生活案例（如威尔·史密斯和贾达·萍克特·史密斯的关系），展示了多角恋如何在电影、电视剧、文学作品甚至广告中频繁出现，以及皮尤研究中心的数据显示年轻人对其接受度很高。作者认为，与早期的乌托邦自由爱情社区倡导者不同，当代的非一夫一妻制形式，特别是在中上阶层采用的多角恋，往往不是为了挑战或颠覆资产阶级婚姻，而是为了“拯救”它，通过引入新的伴侣来缓解婚姻内部的问题（如无聊、亲密度下降），被视为一种婚姻的“疫苗”。文章回顾了美国多角恋运动的历史，特别是在保守主义反扑的1980年代，一些倡导者（如Ryam Nearing和Deborah Anapol）如何通过强调诚实、责任和道德规范，用更容易为主流社会接受的语言来包装这种生活方式，使其看起来并非是对家庭价值观的破坏，而是对家庭关系在后核家庭时代的必然演变和补充，甚至能提供经济和情感上的支持。文章批评了某些描述，如Molly Roden Winter的回忆录，虽然坦诚记录开放婚姻的细节，却忽略了多角恋在经济层面的考量和阶级差异，将这种关系描绘成一种仅限于富裕阶层私密空间内的“丰饶文化”的延伸。最终，文章指出，当前多角恋的流行似乎反映了革命性思想被主流文化，尤其是有经济能力的人，所吸纳和驯化，未能触及更广泛的社会平等问题。它引发了关于“爱是无限的”这一理念，以及在推广爱情的同时是否也应推广财富分配的思考。"
    }
  ]
}