{
  "journal_name": "The Economist",
  "publication_date": "2025-04-19",
  "articles": [
    {
      "title": "美元危机将如何展开",
      "summary": "文章指出，自美国总统唐纳德·特朗普上任以来，美元作为全球避险资产的地位正遭受前所未有的挑战，美元对一篮子主要货币下跌超过9%，十年期国债收益率上升，这表明投资者正因对美国风险的担忧而逃离。数十年来，美国资产一直是全球金融的基石，美元主导贸易，国债是避风港，美国政府和机构也一直致力于维护投资者对美国的安全信心。然而，特朗普政府鲁莽的贸易战大幅提高了关税，制造了经济不确定性，导致供应链断裂、通胀加剧和消费者受损，美国经济正滑向衰退。与此同时，美国本已糟糕的财政状况持续恶化，债务占GDP比重接近100%，预算赤字高达7%，而国会通过的预算蓝图可能在未来十年增加5.8万亿美元赤字。文章强调，市场开始怀疑特朗普政府的执政能力和政策连贯性，尤其体现在关税政策的混乱无序上。政府的某些行为，如未经听证驱逐移民、骚扰律所以及干预美联储，也让外国债权人担心自身权益。美国资产因此产生了风险溢价。文章描绘了一个可能出现的债券市场危机情景：外国投资者持有8.5万亿美元美国国债，若需求减弱，将迅速传导至对利率敏感的预算。这可能会导致国会在需要迅速削减开支或增加税收时陷入僵局，进而引发连锁反应，冲击整个金融系统，甚至导致违约和对冲基金爆仓，这更像是新兴市场的行为。文章还探讨了美联储面临的困境，即在通胀高企时救市可能被视为债务货币化，以及是否会在特朗普不同意的情况下向缺乏流动性的外国央行提供美元。结论认为，一个货币的价值取决于其政府的支持，美国政治系统未能解决赤字问题、政策混乱或歧视性规则，正在瓦解美元作为全球基石的地位。美元地位的削弱对美国是悲剧性的，因为这会增加所有借款人的资本成本。对全球而言，也没有其他同等安全的替代货币，这将导致不稳定和搜索安全的泡沫与崩塌，威胁到全球化经济的根基。这不是预测，而是警告。"
    },
    {
      "title": "特朗普政府为推行一项政策，乐于毁掉一个人",
      "summary": "这篇文章探讨了特朗普政府在移民问题上对法治和个人权利的践踏，以萨尔瓦多移民吉尔马尔·阿布雷戈·加西亚（Kilmar Abrego Garcia）的案例为例。吉尔马尔在16岁时非法进入美国，其律师称他是为逃避萨尔瓦多帮派威胁而北上。他在美国生活八年后，在寻找工作时被拘留，尽管从未在法庭上被证明是帮派成员，但他的庇护申请被移民法官拒绝。然而，法官同时裁定他因有充分理由担心受迫害而不能被驱逐，并将其释放。文章指出，尽管美国法律程序可能复杂，但这才是法律运行的方式。令人震惊的是，特朗普政府无视法官裁决，在没有审判或上诉机会的情况下，于三月份将吉尔马尔驱逐回萨尔瓦多，并关押在专门关押帮派成员的监狱。政府后来承认这是个错误。美国最高法院一致裁定联邦政府应“促成”他返回美国。然而，萨尔瓦多总统纳伊布·布克尔（Nayib Bukele）在白宫会见特朗普时，声称不能将一个“恐怖分子”送回美国（尽管吉尔马尔没有受到犯罪指控），特朗普对此表现出一种漠不奈何的姿态。文章认为，尽管政府有权驱逐非法移民，并且特朗普在竞选中承诺并获得了大规模驱逐的授权，但政府选择了吉尔马尔这样一个“软目标”。他作为非法移民，又背负着帮派成员的指控，难以获得多数美国民众的同情，且作为非公民不享有美国公民的全部保护。即便如此，吉尔马尔仍然享有基本权利，特朗普政府的行为践踏了这些权利，也损害了美国的法治。文章回顾了美国历史上许多自由是通过多数人反对的个案诉讼确立的，如涉及三K党成员、色情刊物、焚烧国旗的案例，法院维护了他们的权利，从而保障了所有人的权利。特朗普政府正在颠覆这一原则。文章强调，即使非公民，政府也不能剥夺其受法庭保护的权利，甚至关塔那摩湾的被拘留者也享有某种形式的司法程序。吉尔马尔已被明确豁免驱逐，而特朗普的笑容嘲弄了美国是一政府不能随意暂停权利、最高法院裁决元首愿意服从的地方的原则，即美国不同于萨尔瓦多。最后，吉尔马尔的案例证明了特朗普政府为了推行政策，不惜毁掉一个人的生活。未经审判而无限期关押的权利（人身保护）是绝对的，是限制国家权力任意行使的基本原则。文章认为，吉尔马尔被关押在萨尔瓦多的监狱，使得托马斯·杰斐逊所说的引导美国走过革命和改革的“璀璨星群”黯淡无光，这应引起所有美国人的担忧。文章认为，对于美国人来说，这不应仅仅是一个移民问题，而是一个关于法治和政府权力界限的核心问题。"
    },
    {
      "title": "扎克伯格受审：为何Meta理应获胜",
      "summary": "文章认为，马克·扎克伯格为应对法律诉讼而加大游说力度，包括在华盛顿购置豪宅和任命盟友进入Meta董事会。当前威胁Meta1.3万亿美元商业帝国的反垄断诉讼，虽然事关重大且涉及复杂的政治博弈，但从法律本身看，美国联邦贸易委员会（FTC）的指控理应失败。FTC在2020年提起的诉讼指控Meta（当时为Facebook）在收购Instagram（2012年）和WhatsApp（2014年）时非法维持了其社交媒体垄断地位，并要求撤销这些已获FTC当时批准的交易。FTC将相关市场定义为“个人社交网络”，这一范围过于狭窄且存在偏颇，排除了X（原Twitter）、LinkedIn、Pinterest和Reddit等明显的竞争对手。根据FTC的定义，Meta仅与规模小得多的Snapchat和MeWe构成竞争。文章指出，FTC的论点本不具说服力，且随着时间推移愈发站不住脚。尽管FTC声称网络效应构成了难以逾越的进入壁垒，但近几年却涌现出大量成功的社交媒体初创公司，其中最突出的例子是TikTok，该平台已吸引全球超过15亿用户，有力地反驳了市场是封闭的观点。竞争也在其他方面加剧，受TikTok视频形式创新的影响，社交应用日益转向视频内容，使得Meta与YouTube等巨头在“Shorts”等短视频功能上展开竞争。此外，曾经独立的媒体市场正在融合，音乐服务Spotify开始涉足视频，游戏平台Roblox成为许多青少年的社交网络。随着竞争跨越传统界限，FTC狭隘的市场定义显得愈发荒谬。文章还从消费者利益角度分析，FTC认为缺乏竞争导致产品变差，例如Meta应用广告过多。然而，消费者在这段时期内投入社交媒体的时间大幅增加（全球移动设备屏幕使用时间近半用于社交媒体），这与消费者在该市场中服务不周的观点难以调和。文章认为，消费者行为恰恰表明，无论好坏，他们从未遇到过如此引人入胜的市场。这一站不住脚的案子在滑稽的时刻开庭审理。当FTC正在论证Meta缺乏竞争时，其主要竞争对手TikTok却深陷法律困境。尽管中国拥有的TikTok在美国已被宣告非法，但特朗普已下令推迟执行禁令，以便协商出售给美国买家，其未来命运未卜。在一个对理解社交媒体竞争格局至关重要的主要竞争对手前景不明朗的情况下，如何做出任何严肃的竞争判断？文章最后总结，这起诉讼从一开始就论据不足，随着时间的推移变得越来越弱，现在看来简直荒谬。法院应迅速驳回此案。"
    },
    {
      "title": "巴西最高法院受审",
      "summary": "文章分析了巴西民主在过去二十年遭受的挫折，并将部分原因归咎于司法系统，特别是最高法院法官权力过大。文章指出，自2003年以来，巴西的每位总统都曾被指控违法，政治腐败严重，而国会陷入僵局和丑闻，导致巴西最高法院的影响力和声望不断提升。自2012年对“洗车行动”（Lava Jato）腐败案做出裁决以来，最高法院变得更愿意行使其权力。前总统博索纳罗在任和卸任后的危险反民主行为，如据称策划政变、煽动支持者袭击政府大楼以及计划暗杀包括最高法院法官亚历山大·德·莫赖斯（Alexandre de Moraes）在内的政治对手，为法院以维护法治为名扩大权力提供了进一步的理由。文章强调，尽管博索纳罗的指控非常严重，法院应负责审理并依法判决，但围绕法院自身行为、司法公正性和制裁的适当性问题日益增多。例如，审理博索纳罗案的五名法官中，有两人曾分别是现任总统卢拉的私人律师和前司法部长，这可能加剧人们对法院是受政治而非法律指导的看法。文章引用了“洗车行动”中法院先维持有罪判决后又以程序理由推翻卢拉定罪的例子，以及法院院长声称“击败了博索纳罗”的言论，说明任意性和不当行为的指控已变得司空见惯。其他法官的行为也受到质疑，如一名法官废止了“洗车行动”中的几乎所有证据，并对反腐组织展开调查；另一名法官则举办有涉及法院业务的高层人士参加的聚会。文章重点批评了亚历山大·德·莫赖斯，他领导了对博索纳罗的调查，尽管其本人曾是博索纳罗攻击的对象，存在利益冲突。莫赖斯还发起了一场针对网上反民主言论的运动，行使了惊人的广泛权力，主要针对右翼人士，例如要求X平台删除数百个亲博索纳罗账号，有时不提供解释，甚至封锁X在巴西的访问并冻结星链的银行账户。莫赖斯对批评傲慢回应，拒绝采纳道德准则。文章承认，法院的行为在法律上是允许的，巴西的宪法赋予了它这些权力，并允许政党等直接向最高法院提起诉讼，而非层层上诉，导致最高法院实际上在许多其他国家由民选官员决定的问题上制定法律。单个法官的“独任裁决”也产生严重后果。文章认为，最高法院之所以经常介入，部分原因是巴西的其他机构未能履行职责，例如国会未能就网上言论制定明确规则，反而在考虑赦免袭击政府大楼者的立法。文章指出，这带来了三重威胁：决策质量下降、公众支持率下降（仅12%认为法院做得“好”或“非常出色”）以及法院可能成为压制自由的工具。文章建议，要解决这些问题，最高法院应自我约束，例如在审理博索纳罗案时由全体法官而非仅五人组成合议庭，并避免就敏感政治问题做出独任裁决。文章特别强调，在博索纳罗案审结后，巴西国会应从莫赖斯手中夺回监管网上言论的权力。文章最后总结，巴西民众已对三个政府分支中的两个失去信心，避免对第三个也产生完全信任危机至关重要。"
    },
    {
      "title": "不要忽视塑料的诸多好处",
      "summary": "文章针对自然纪录片制作人戴维·阿滕伯勒爵士关于塑料的观点提出反驳，认为尽管塑料污染问题显而易见，但其带来的巨大益处往往被忽视。阿滕伯勒爵士曾表示许多塑料“甚至不该被制造出来”，文章认为这一说法站不住脚。塑料及其产业为人类和环境带来了非凡的好处，尤其体现在减少浪费和降低成本方面。文章指出，塑料催生了广泛的新材料，它们能够复制现有材料的性能，还能实现后者无法做到的事情，同时更轻、更耐用、制造更便宜更容易，已成为建筑、汽车制造、消费电子等各个领域的关键材料。以食品为例，塑料包装阻止易腐食品变质，使得肉类、鱼类、水果和蔬菜的全球贸易成为可能，并能安全廉价地储存和分发大米、食用油、奶粉等必需品。一升塑料瓶的重量仅为玻璃瓶的5%，大幅降低了运输成本和碳排放，从这个角度看，塑料甚至比看起来更环保。塑料还减少了世界对源自生物的材料（如象牙）的依赖，保护了自然资源。文章承认塑料的可见污染及其对野生动物的损害是主要问题，但也指出当前日益增长的担忧在于肉眼不可见的微塑料，它们已在食物链、人脑甚至南极洲的积雪中被发现。文章谨慎地表示，微塑料的可检测性并不等同于危险性，可能仅仅是仪器灵敏度的体现，但历史经验表明，普遍使用的工业材料可能造成意想不到的、广泛的危害，且往往很久之后才被识别（例如含铅油漆和汽油）。因此，微塑料的普遍性及其潜在危害值得进行严肃、充分且协调的研究，一些令人担忧的发现使其成为紧急事项。如果确认存在危害，需要迅速采取行动进行诊断和补救。文章强调，应对塑料污染的最佳方法不是禁止塑料，而是更妥善地管理它们。文章提到了正在发展中的更好的回收技术，尽管过去二十年回收比例翻倍，但仍只有9%，原因在于回收比许多人想象的更困难和昂贵，技术难题和繁重的分拣使得回收塑料几乎总是比原生塑料更贵，难以形成有效的循环市场。这导致许多富裕国家将废塑料出口到回收能力不足的贫穷国家，加剧了后者的塑料垃圾问题。约2000万非正式工人处理了全球约59%的塑料垃圾，工作条件往往恶劣。文章认为，在管理不当的回收不如管理良好的填埋。管理良好的填埋场比人们通常认为的对环境的破坏要小得多，并且可能比执行不力的回收更简单有效，还能避免废塑料在跨国运输中被丢弃或焚烧的风险。焚烧厂也是一个有用的选项，它可以发电并捕获碳。文章以芬兰公司Fortnum将垃圾焚烧产生的碳氢化合物转化为塑料原料的技术为例，鼓励创新。总而言之，文章认为塑料的好处远大于大多数人承认的，同时管理成本的潜力也非常巨大，应着力于改善管理而非简单禁止。"
    },
    {
      "title": "伯明翰罢工环卫工的教训",
      "summary": "文章以英国第二大城市伯明翰因环卫工罢工导致的垃圾堆积为例，批评了英国扩张性平等薪酬法带来的问题，尤其是“同等价值”概念的运用。这场持续六周的罢工让城市街道堆满垃圾，凸显了问题并非仅限于劳资双方对薪资和工作时长的谈判，而是更深层次的法律困境。英国的平等薪酬法惩罚雇主在不同工种（如环卫工、清洁工、仓库管理员、店员）间存在的薪资差异，只要法官能接受这些工作具有“同等价值”，无论市场是否认同。其后果是巨大的：伯明翰议会已因超过10亿英镑（13亿美元）的平等薪酬赔付要求而破产。核心争论点之一是中间等级环卫工（“废弃物回收与收集官员”）的薪资，这被议会雇佣的护理人员和清洁工（这些工作岗位女性居多）用作索赔的基础。议会希望通过取消这一岗位来避免未来的索赔。文章指出，依据“同等价值”概念赢得诉讼并不需要证明性别歧视，而是依赖于一种司法层面的“中央计划”。文章引用近期针对连锁超市Asda的判决为例，法官甚至细致到以分钟为单位分析工作内容，并为每项任务打分以计算“价值”。如果法官计算出的“价值”与市场工资不符，且岗位性别构成略有偏向，就会引发麻烦。Asda案后续仍在进行，但该公司可能面临12亿英镑赔付和每年4亿英镑的额外工资成本（增加15%）。文章认为，英国应该对平等薪酬法进行反思。该法最初引入时（1970年《平等薪酬法》）并未包含“同等价值”概念，后在欧盟压力下于1980年代加入。问题在1990年代末欧洲法院裁定胜诉者可追溯索赔六年薪资后变得严重，加上英国对“不赢不收费”律师的宽松规定和更高的薪资透明度，共同刺激了大量索赔。一家律师事务所正针对市场份额占英国杂货链70%的公司策划索赔。由此催生了一个以索赔为导向的平等薪酬顾问、评估师和律师群体。文章提到，一些公司意识到通过将招聘外包可以规避这项法律责任，保守党控制的议会较少意识形态障碍，已采取此措施，而左翼控制的议会则面临困难。左翼领导的谢菲尔德议会也存在相关争议，由苏格兰民族党控制的格拉斯哥已同意赔付7.7亿英镑。现在政府正就修订规则以覆盖外包工人进行咨询，试图堵住这一漏洞。文章批评政治家们未能及时处理这一问题，甚至环卫工工会也回避承认平等薪酬规则的问题所在，抱怨紧缩政策比直面规则的过度扩张更安全。文章认为，脱欧为英国提供了改革机会，政府应像美国一样，放弃“同等价值”概念，专注于从事相似工作的人员的平等薪酬，或至少狭义界定“同等价值”并限制赔付规模。文章最后建议，欧洲也应从英国的困境中吸取教训，欧盟委员会计划在2026年推行新的薪酬透明度规则，这将使“同等价值”案件更容易提起。作者建议前往伯明翰进行实地考察，以理解问题的严重性。"
    },
    {
      "title": "盖茨基金会主席论述援助缩减下如何持续帮助穷人",
      "summary": "盖茨基金会（Gates Foundation）主席马克·苏兹曼（Mark Suzman）在文章中指出，近年来全球官方发展援助（Official Development Assistance, ODA）出现了令人不安的下降趋势，富裕国家在疫后复苏和其他冲击中苦苦挣扎，对贫困国家的援助资金稳步减少，并在今年骤然下降。特别是特朗普政府大幅削减健康和发展资金的提议备受瞩目，因为美国是迄今为止全球最大的援助国，去年承诺了近700亿美元的国际援助。但援助裁减并非孤立现象，英国、法国和荷兰等国也宣布计划削减约三分之一的援助预算，其他国家可能也会效仿。这导致全球发展资金的总缺口高达数百亿美元。文章警告，本世纪以来发展援助所取得的巨大成就，例如将全球孕产妇和儿童死亡率减半、挽救了数百万罹患艾滋病、结核病和疟疾 Lives，正面临危险。这一切发生之际，最贫困国家正努力应对疫情的持续影响以及一代人以来最严峻的宏观经济逆风。持续的通胀、高利率和沉重债务导致超过半数的非洲国家在偿债上的支出高于医疗或教育支出。文章强调，在全球资源减少的情况下，剩下的捐助资金必须投向被证明是有效的干预措施，以最大化地改善健康和人类潜力。这些投资带来巨大的社会回报（以挽救的生命和减贫衡量），最适合以赠款和其他低成本资金形式提供。文章以Gavi（一个为贫穷国家提供疫苗资金的国际联盟）为例，对73个受资助国家的研究表明，每投资1美元在疫苗上，会通过降低医疗成本、提高生产力等方式带来54美元的回报。Gavi和抗击艾滋病、结核病和疟疾的全球基金（Global Fund）共同被认为是世界上最成功的投资之一，本世纪已挽救了约820万生命。仅Gavi就帮助一些最贫困国家的儿童死亡率减半。如果美国撤回对Gavi的支持，死亡人数将堪比一场新的大流行。Gavi和全球基金今年都面临资金补充期，文章呼吁应为其提供充足资金。支持它们的政府和慈善家将支持一种能最大限度利用私营部门伙伴关系、长期降低成本、并通过建设地方卫生部门能力促使受援国实现自给自足的模式。19个国家已成功从Gavi的援助中毕业，自行资助免疫规划。文章指出，一些人希望像盖茨基金会这样的私人捐助者能够弥补资金缺口，但即便盖茨基金会每年支出增至90亿美元，私人捐赠也无法填补公共援助缩减造成的巨大缺口，更无法匹敌政府在产品和服务交付方面的专业知识和覆盖范围。盖茨基金会已向Gavi、全球基金和全球脊髓灰质炎根除倡议等项目提供了近160亿美元，但像该基金会这样的组织不能做所有事情。其主要比较优势在于创新、承担风险和解决公共部门和私营公司不愿或不能解决的市场失灵问题。文章介绍了盖茨基金会正在资助的研发项目，包括艾滋病、疟疾和结核病的新诊断、治疗方法和疫苗；耐旱耐热作物品种以帮助农民适应气候变化；针对儿童微生物组的新疗法以治疗重度营养不良；以及利用人工智能赋能提升普惠金融、初级护理和基础教育。文章表示将继续支持这些工作，因为相信它们是明智的投资，有助于建设一个更安全、更稳定、更繁荣的世界，并基于所有生命具有同等价值的信念以及富裕个体或国家有义务帮助贫困者的理念。文章也提到了一些积极迹象，例如亚洲和中东的新捐助国正在增加援助，新一代慈善家正在涌现，以及最重要的是，全球南方国家的领导人承诺增加国内收入征收，提高为公民提供服务的效率和透明度（如印度的数字身份系统）。但这些国家需要时间和支持才能有效实现这些目标。文章总结，即便采取了所有这些措施，近期援助削减的严重性和迅速性也预示着未来发展道路将充满挑战。来年很可能标志着本世纪发展进步的第一次重大倒退，特别是对于依靠捐赠疫苗来抵御疾病或需要蚊帐保护免受疟疾侵扰的贫困国家的儿童。文章认为，通过将现有资源集中投入已被证明行之有效的投资，仍有可能缓冲最严重的冲击，并开始利用正在推进的令人振奋的科学进步。如果能做到这一点，最终将推动比过去二十五年更大的人类进步。"
    },
    {
      "title": "债券市场的问题不全在于唐纳德·特朗普",
      "summary": "经济学家安尼尔·卡什亚普（Anil Kashyap）和杰里米·施泰因（Jeremy Stein）在文章中分析，美国国债市场近期出现的动荡，除了特朗普关税政策的即时影响外，还有更深层次的结构性脆弱性。文章指出，特朗普突然宣布暂停对大部分国家征收90天关税，显然是出于对债券市场的担忧。关税首次公布后，美国国债收益率跳升，市场出现大幅抛售、拍卖需求疲软、价格波动剧烈，甚至有人谈论“甩卖”，这些迹象令全球金融市场感到不安。国债长期以来被视为动荡时期的终极避险资产，如果其安全地位受到质疑，将对美国政府的借贷成本（目前国债利息支付已占税收收入的五分之一）以及与国债利率挂钩的家庭和企业债务成本产生严重影响。文章回顾了2020年疫情期间美联储曾通过大规模购债稳定市场，但此次情况更复杂，除了下行风险还有通胀飙升的风险，美联储如此大规模购债可能被视为极度鸽派的货币政策信号，这是其希望避免的。文章提出，市场无序抛售可能源于国债市场运作方式的深层脆弱性，这与涉及养老基金、保险公司、公司债券基金（统称“资产管理人”）、对冲基金、货币市场基金和一级交易商（如高盛、摩根大通）的“基差交易”（basis trade）有关。资产管理人大量使用国债衍生品（期货、利率掉期），并结合短期公司债，以期获得额外收益并匹配其期限需求，因为缺乏足够长期公司债。对冲基金则在衍生品市场承担对家角色，因此持有期货空头头寸，但它们不愿直接押注利率方向，于是购入现金国债作为对冲，赚取微薄的“基差”收益，并通过高度杠杆化（例如每投资1美元借入49美元）来放大收益。这个生态系统存在几个弱点：依赖货币市场基金的资金供给（市场动荡时可能停止放贷）、一级交易商为了降低风险可能缩减放贷，以及对冲基金在波动加剧时可能退出高杠杆交易以规避损失，而大量基金同时退出会导致价格下跌以吸引新的对手方。文章指出，近期特朗普关税引发的市场动荡，有迹象表明这种行为是促成原因之一。另一个不稳定因素是，波动增加时，期货交易所会提高对对冲基金的保证金要求，这可能迫使对冲基金平仓基差交易，抛售现金国债，甚至以贱卖价出售。尽管过去一周的情况不如2020年3月那样严峻，但市场依然紧张。如果情况恶化且美联储必须再次干预，文章建议其采用一种新方法，设立一个特殊目的载体（SPV），或许与财政部合作，接管对冲基金抛售的“套期保值后的国债多头+期货空头”组合。文章认为这种方法的优势在于：首先，明确表明这是旨在解决市场功能问题的行动，而非货币宽松；其次，美联储只向SPV提供抵押贷款，SPV拥有的套期保值组合对利率变化免疫，纳税人不会因此蒙受损失，SPV会随着市场正常化和期货合约到期而自行清算；最后，可以通过拍卖方式购入，以低于正常价格购入组合，确保因风险管理不善而依赖SPV的对冲基金蒙受一定损失，从而缓解道德风险。作者援引《经济学人》传奇编辑沃尔特·巴杰特（Walter Bagehot）关于中央银行作为“最后贷款人”稳定金融系统的论述，认为今天的国债市场作为更复杂金融版图的焦点，需要自己的后盾机制。文章称其提案为“合成最后贷款人”，认为需要一种新方法来应对这一全球最重要金融市场核心的功能障碍。"
    },
    {
      "title": "亚洲新一轮淘金热的最大推手在亚洲本地",
      "summary": "文章探讨了黄金价格在唐纳德·特朗普宣布大幅关税后飙升至历史新高，但在某些地区，这种涨势并未抑制消费者的热情，特别是亚洲。文章指出，尽管金价在2024年飙升，但印度市场的黄金需求保持稳定，消费者主要购买婚礼等必需品，或通过以旧换新升级首饰。印度的黄金贷款业务也大幅增长。亚洲国家是黄金的巨大消费者。去年，印度是全球最大的黄金首饰买家（560吨），超过中国（510吨）。在黄金金条和金币方面，印度购买了240吨，中国购买了345吨。泰国的金条需求也增长了17%。若加上印尼、越南等其他市场，去年亚洲占全球黄金首饰和金条需求的64.5%，与其在全球人口中的占比大致相当，高于其在全球收入中的占比。文章认为，亚洲人对黄金的喜爱部分源于其在重要人生事件中的作用，尤其是婚礼和特定吉日。然而，除了文化因素，更深层次的经济和金融动因解释了黄金在亚洲的持续吸引力。一个关键因素是分散投资。尽管全球投资者将黄金视为价值储存和对抗通胀的工具，尤其是在动荡时期，但在亚洲大部分地区，黄金还具有货币对冲功能，是接触与本国经济无关资产的一种方式。印度和中国等亚洲国家在投资自由度指数上排名较低，实施资本管制限制投资海外市场。对于被监管的资本而言，购买黄金是购买非本币资产的少数便捷方式之一。文章提到，印度的中产阶级对股票投资尚处于起步阶段，大多数印度人仍偏好黄金和固定收益产品。在中国，甚至国内投资也困难重重，许多盈利行业由政府控制，散户投资者无法进入；股市表现不佳；房地产作为财富积累途径在政府调控后失色。相比之下，过去五年基准黄金价格翻倍，年化回报达15.4%，对中国大陆投资者更具吸引力。尤其是年轻一代，宁愿购买“金豆”等少量黄金，也不愿将钱存在利率仅1-2%的银行。文章认为政府政策也助长了这种兴趣，例如中国央行购买黄金会引导民众效仿。购买行为已从首饰转向金条，表明投资驱动日益增强。同等重要的是，黄金在保障金融稳定方面的作用。在中国、印度、巴基斯坦和大多数东南亚国家，工作年龄人口中强制性养老金覆盖率不足一半，黄金成为老年生活的一部分备选的保障网。这对女性尤其重要，她们在许多亚洲国家收入潜力低于男性，有时缺乏名下资产。黄金对易受气候和经济波动影响的农民和贸易商平滑现金流也很重要。文章提到，许多印度农村人口像中国年轻人一样，存少量钱定期购买黄金，以确保手头紧张时能获得流动性。印度薄弱的土地记录体系和欠发达的抵押贷款市场使得以地借贷困难，催生了日益活跃且规范的黄金贷款市场。印度最大的黄金贷款公司Muthoot在15分钟内就能放款，中等收入借款人数量增加，去年四月至十二月黄金贷款同比增长68%。文章指出，经济学家批评投资于黄金的巨额资金未能投入更具生产性的领域，更大的抱怨在于其对贸易逆差的影响。黄金占印度总进口额的8%，有时甚至成为最大进口类别，去年印度450亿美元的净黄金进口额几乎是其经常账户逆差的两倍，对印度卢比构成下行压力，进一步刺激了对黄金的需求。文章认为，要减少黄金进口，政府需要推行更困难的改革，如深化信贷市场、改善土地记录、疏通司法系统或放宽资本流动。尽管文化因素常被提及，但经济和政治因素才是确保亚洲人维持对黄金偏好的关键原因。"
    },
    {
      "title": "印度人在股市损失惨重",
      "summary": "文章描述了印度股市近期的大幅波动给散户投资者造成的巨大损失，特别是那些使用高风险杠杆工具的投资者。文章指出，即使在特朗普关税引发全球市场动荡之前，印度股市已经历了一轮过山车行情，基准指数较去年九月的峰值下跌了11%。受影响最严重的是使用高风险杠杆工具的投资者。印度证券交易委员会（SEBI）估計，在截至2024年3月的三年里，有1100万散户投资者在股票期货和期权交易中损失了216亿美元，只有7%获得了盈利。文章引用孟买IT系统经理Jagdish的经历，他因炒股损失惨重，买房梦想破灭，感受到巨大痛苦。文章指出，这种现实打击对青少年和年轻人尤其残酷，他们容易被这种狂热吸引。德里的精神病医生Pankaj Verma博士和孟买的催眠师Shekhar Kunte都观察到因此产生的心理问题，Kunte称之为“一种新时代的疾病”，“群体性歇斯底里”。SEBI去年十月实施了更严格的规定，效果立竿见影。据彭博社报道，印度期权市场的散户交易活动降至三年来的最低水平。文章指出，印度中产阶级对股票特别是衍生品的狂热是一种相对较新的现象。老一辈人更看重节俭，大多数印度人仍偏好黄金和低但稳定的定期存款。然而，收入增长和便捷的投资应用程序相结合，吸引了数百万新投资者进入股市。去年，印度国家证券交易所的散户直接流入资金达到三年来的高点（近120亿美元）。广泛且成功的广告活动使得共同基金投资大幅增长。尽管共同基金的回报率相对保守资产更高，但期货和期权提供了额外的刺激。然而，文章强调，这些金融工具并非为缺乏信息的散户投资者设计，其本来目的是作为对冲市场下跌风险、保护投资组合和管理风险的工具。标准渣打银行的Shinod Somasundaram表示，投资者今天的做法是“玩火”。疫情以来，智能手机已成为虚拟老虎机。电视广告宣传卡牌游戏和数字货币。数据显示，印度在2024年连续第二年位居全球加密货币普及率首位。尽管政府打击了加密货币和非法体育博彩，但股市投机依然猖獗。去年，印度财政部长尼尔马拉·西塔拉曼（Nirmala Sitharaman）就发出了警告：“期货和期权零售交易的任何不受控制的爆炸性增长都可能给市场带来未来挑战，不仅是对市场，也对投资者情绪和家庭财务。”文章最后提到，对少数投资者而言，教训终于开始奏效。Jagdish表示，他现在“只考虑长期”，因为短线交易的压力“根本不值得”。文章认为，虽然一些投资者遭受了损失，但整个市场对高风险投机行为的兴趣依然浓厚，这反映了印度快速发展经济背景下的一种新社会现象和对其潜在风险的担忧。"
    },
    {
      "title": "纳伦德拉·莫迪为何拥抱一位反种姓偶像",
      "summary": "文章探讨了印度总理纳伦德拉·莫迪领导的印度人民党（BJP）试图吸收比姆拉奥·拉姆吉·安贝德卡尔（B.R. Ambedkar）遗产的政治策略。安贝德卡尔（1891-1956）是印度宪法之父，也是一位反种姓制度的标志性人物，因出身于印度种姓等级最低层的“贱民”（Dalit，现称表列种姓）而在求学期间备受歧视。尽管如此，他后来在哥伦比亚大学获得经济学博士学位，并成为律师和政府部长。安贝德卡尔是印度教民族主义的强烈批评者，认为印度是印度教徒的国家的主张站不住脚。1956年，他和近50万达利特人皈依了佛教。文章指出，莫迪的印度教民族主义政府今年宣布4月14日，即安贝德卡尔的生日，为全国性假日，这标志着政府声称拥有安贝德卡尔遗产的努力高调升级。3月30日，莫迪访问了安贝德卡尔皈依佛教的地点，并宣誓效忠安贝德卡尔的原则。文章认为，BJP在种姓政治方面正面临挑战。尽管莫迪在2019年连任时，BJP在达利特人群体中的得票率（34%）较之前大幅提升，但在去年未能赢得绝对多数的普选中，BJP的达利特支持率下降了三个百分点，而全国支持率降幅不到一个百分点。文章提及，选举期间，包括国大党在内的反对派联盟散布谣言称，如果BJP赢得绝对多数，可能会修改宪法从而危及达利特人的权利。文章指出，并非所有BJP成员都支持吸收安贝德卡尔的遗产。内政部长阿米特·沙阿（Amit Shah）去年在宪法75周年讲话中称对安贝德卡尔的提及仅仅是“一种时尚”。近期，BJP中央领导层发布通知，敦促干部避免针对达利特人的诽谤性言论。然而，4月6日，一位BJP政治家在一位国大党达利特政治家进入庙宇后对庙宇进行“净化”，表明一些政治家的旧观念根深蒂固（该政治家两天后被停职）。与此同时，文章提到国大党不愿与BJP分享安贝德卡尔的遗产，他们组织了“尊重安贝德卡尔游行”来反击沙阿的言论，且国大党主席本身就是达利特人。然而，安贝德卡尔的遗产对国大党而言也复杂，他曾与高种姓的莫汉达斯·甘地和贾瓦哈拉尔·尼赫鲁多次冲突。文章感叹，尽管将安贝德卡尔的生日定为全国假日，但他关于一个无种姓印度的愿景仍远未实现。国家犯罪记录局报告显示，每年发生超过5万起针对达利特人的种姓暴行。反对派要求在推迟的全国人口普查中包含全面的种姓统计数据，这可能显示达利特人在人口中的比例高于2011年普查记录的16.6%。文章最后总结，这意味着印度政治家将继续追逐达利特人的选票，无论安贝德卡尔本人是否会支持他们。"
    },
    {
      "title": "基督教为何正在转向亚洲",
      "summary": "文章探讨了基督教在亚洲日益增长的影响力，尽管在许多国家基督教徒是少数群体。文章以韩国前总统尹锡悦弹劾案中基督徒社区的分歧为例，指出韩国约30%的人口是基督徒，是亚洲基督徒比例最高的国家之一，基督教长期以来在韩国社会和民主化进程中扮演重要角色，其内部在政治观点上存在广泛光谱。文章观察到，随着欧洲和北美基督教人口下降，“基督教的重心正在转移”，非洲和拉丁美洲是新的信徒增长主要地区，但亚洲也发挥着作用，其基督徒人口在2020-2025年期间年均增长1.6%。文章强调，亚洲在基督教全球化中的重要性日益提升，例如，教皇方济各去年11月访问了东南亚。文章指出，越来越多的基督教领袖来自亚洲，例如洛桑运动（Lausanne Movement）由一位韩裔美国人领导，五旬节世界团契（Pentecostal World Fellowship）和世界福音派联盟（World Evangelical Alliance）的前任领导人包括一位马来西亚人和一位菲律宾人。韩国的传教士是世界上最活跃的群体之一，一位韩国红衣主教被视为下一任教皇的潜在人选。文章提出，亚洲实际的基督徒人口可能被低估，因为许多调查强制受访者在信仰中二选一，而亚洲的信仰实践常常是混合性的。作者以日本为例，尽管官方统计基督徒人口仅占1%，但如果允许选择多种信仰，认同基督教的人数可能上升到3-4%。基督教在教育领域也拥有巨大的影响力，进而影响了亚洲的精英阶层。日本65位战后首相中约14%是基督徒，包括现任首相石破茂，文章认为这与基督教背景的教育机构有关，日本约600所私立大学中约10%是基督教大学。在韩国，基督教的影响力更为显著，约70%的战后总统是基督徒，约三分之一的大学具有基督教背景。文章详细描述了韩国当代基督教社区的多样性，既有极右翼也有极左翼，信徒在经济议题上可能与进步派站在一起（如劳工权利），而在社会议题上偏向保守派。韩国的福音派大型教会与美国保守宗教界联系紧密，例如美国总统之子小唐纳德·特朗普曾到访全球最大大型教会汝矣岛纯福音教会。大型教会通过集结大量潜在选民，对韩国政治产生巨大影响。然而，文章也提到，韩国也有少量但不断增长的进步派牧师站出来支持同性恋骄傲游行，例如一位牧师因支持同性恋权利而被卫理公会教会开除，他本人观念的转变源于其教众的坦诚。文章最后引用这位牧师的话：“耶稣接纳所有人。他今天会站在哪边？”并总结，基督教在亚洲的影响力日益增强，其重要性不容忽视。文章认为，基督教的重心正在从西方转向亚洲，亚洲基督徒的数量和影响力都在上升，这使得亚洲在全球基督教版图中占据越来越重要的位置，也反映了亚洲社会和政治的复杂性。"
    },
    {
      "title": "尽管存在贸易战，对华鹰派在特朗普政府中影响力下降",
      "summary": "文章分析指出，即使在特朗普宣布大幅关税引发混乱之前，特朗普政府的对华策略就模糊不清，决策很大程度上依赖于总统的突发奇想，其外交政策顾问似乎分裂成不同的派系。特朗普政府内部对外交政策存在不同倾向，文章借用华盛顿的惯用语将其分为三类：“至上主义者”（primacists）寻求重建美国的全球主导地位，应对所有威胁；“优先主义者”（prioritisers）认为美国只能处理中国问题而应放弃乌克兰；“克制主义者”（restrainers）则主张专注于本土，避免卷入未来战争。自4月2日以来，特朗普发起的贸易战进一步加剧了这种混乱。然而，无论特朗普本人的具体看法如何，一个趋势日益明显：传统的对华强硬派，无论是至上主义者还是优先主义者，在争夺影响力的斗争中正失去阵地。文章认为，尽管被贸易战的戏剧性所掩盖，但这一趋势的最强烈信号之一是4月3日公开的国家安全委员会（NSC）六名官员被解雇或调任事件。此次变动显然是缘于右翼阴谋论者劳拉·卢默（Laura Loomer）在一天前会见了特朗普。卢默称这些官员是帮助破坏特朗普的“不忠之人”，而她的要求与克制主义者（包括小唐纳德·特朗普）的主张密切契合，他们希望清除那些被视为热衷于挑衅对华战争的“新保守主义者”。被解雇的官员之一，NSC技术部门高级主管戴维·费思（David Feith），被认为是一个象征性目标。他的父亲道格拉斯是最初的新保守主义者之一，曾在五角大楼帮助策划2003年入侵伊拉克。但年轻的费思也是白宫最有经验的中国问题专家之一，在特朗普第一任期曾在国务院工作，帮助制定了主张加强美国同盟关系的“印度洋-太平洋战略”。之后他在智库工作期间主张对华采取更强硬政策。在NSC，他负责处理对华技术出口、TikTok拟向非中国所有者出售等问题。他在这一角色上似乎在许多方面延续了拜登政府的举措，同时采纳了新的政策，包括将中俄列为“对手”并扩大对华为投资限制的“美国优先投资政策”。文章指出，目前尚不清楚他的政策观点是否导致其被解雇，但前同事称，这是孤立主义者的胜利，也是对华专业知识的损失。另外两位对华强硬派，NSC亚洲事务高级主管伊万·卡纳帕提（Ivan Kanapathy）和国家安全副顾问亚历克斯·黄（Alex Wong）的未来也因此受到质疑。卢默指责伊万·卡纳帕提曾与批评特朗普的人士合作，并攻击亚历克斯·黄及其妻子仅因其中文血统和她之前的律师工作。文章认为，尽管这两名官员仍保留了职位，但因这次批评以及他们上司迈克·沃尔茨（Mike Waltz）权力削弱而受到影响。文章认为，这一系列事件表明，尽管贸易战持续升级，但真正主导特朗普政府对华政策走向的可能并非传统的对华强硬派，而是更倾向于国内优先和避免海外冲突的“克制主义者”，这使得特朗普政府的对华政策更加难以预测和具有内在矛盾性。"
    }
  ]
}