{
  "journal_name": "The New Yorker",
  "publication_date": "2025-03-17",
  "articles": [
    {
      "title": "Othership, the SoulCycle of Spas",
      "summary": "文章探讨了纽约市兴起的一类新型“健康俱乐部”，它们承诺提供宁静和即时社区感，以应对现代生活的压力和孤立。文章重点介绍了名为 Othership 的“社交桑拿”初创公司，将其比作水疗界的 SoulCycle，强调其高度规范化、非休闲的放松体验。作者 Rachel Syme 亲身体验了 Othership 的课程，包括在 185 华氏度的“表演桑拿”中进行引导式呼吸练习和精油雪球表演，以及在 32 华氏度的冰水池中浸泡。她描述了 Othership 休息室中充满“邪教”感的氛围，以及参与者在冰浴后表现出的“极乐”状态。文章指出，尽管这种 regimented（规范化）的放松方式看似矛盾，但却越来越受欢迎，Othership 即将在威廉斯堡开设第二家分店。这种现象反映了人们在快节奏、高压力的城市生活中对即时宁静和社区联结的渴望，即使这意味着将放松体验转化为一种结构化的、类似健身课程的活动。文章还简要提及了纽约其他类似的健康俱乐部，如 Bathhouse 和 Akari，以及即将开业的 Moss 私人俱乐部，这些场所提供各种水疗服务，但通常价格不菲，且强调排他性或社区感，显示出健康产业在城市中的新发展趋势。"
    },
    {
      "title": "Can Artificial Intelligence Stir-Fry?",
      "summary": "本文探讨了人工智能在科技行业的炒作泡沫以及其在实际应用中的现状，通过科技评论员 Ed Zitron 体验洛杉矶一家使用机器人厨师的中国餐厅 Tigawok 来进行观察。Zitron 对当前科技界对生成式 AI 和大型语言模型的过度追捧持怀疑态度，认为这是一种“腐烂泡沫”（rot-com）的体现，许多公司只是将 AI 作为吸引投资的“闪亮小玩意”，而非带来真正有意义的改进。他指出，虽然机器人技术本身有所进展，但将其与生成式 AI 混为一谈是具有误导性的。文章回顾了互联网泡沫和加密货币泡沫的历史，暗示当前的 AI 热潮可能正在重蹈覆辙。Zitron 参观 Tigawok 餐厅，观察了像洗衣机一样的机器人厨师如何烹饪，并品尝了机器人制作的炸鸡。尽管他认为机器人厨师在空间利用和效率上可能有优势，但仍觉得这更多是一种噱头。文章还提及了中国 AI 公司 DeepSeek 发布 R1 模型对硅谷造成的冲击，证明了低成本推理模型的可能性，从而动摇了现有 AI 巨头的叙事和市场估值。Zitron 认为，这一事件揭示了科技界对无止境增长和利润的痴迷，导致了“腐烂泡沫”的形成。他并非完全否定科技，但在批评那些阻碍真正有益创新的人。最终，他对机器人制作的炸鸡的评价是“不赖”，这似乎与他对 AI 炒作的整体悲观看法形成了一种微妙的对比，暗示了技术在某些特定、有限的应用中可能确实有效，但其宏大叙事和投资狂潮则值得警惕。"
    },
    {
      "title": "Whoopi Goldberg’s Shoe-and-Tell",
      "summary": "文章通过对知名主持人 Whoopi Goldberg 的私人采访，揭示了她令人印象深刻的鞋子收藏及其背后的个人风格哲学。Goldberg 拥有 288 双鞋，涵盖各种款式，从闪光马丁靴到香蕉皮高跟鞋，甚至还有透明鞋跟中装着断头娃娃的奇特设计。她解释说，在加入《The View》节目后，看到其他主持人每天都有服装和珠宝赞助，而她坚持自己的宽松、黑白着装风格，于是决定通过鞋子来表达个性和乐趣。她的鞋子收藏始于此，成为她个人制服的点睛之笔。文章详细描述了 Goldberg 展示她收藏的过程，包括按设计师排列的鞋架，以及一些特别引人注目的鞋款，如《星球大战》主题高跟鞋和各种错视设计。尽管她三年前因坐骨神经痛不得不减少穿高跟鞋，但偶尔仍会在特殊场合选择有趣的款式，比如最近奥斯卡颁奖典礼上的定制天鹅绒高跟鞋。Goldberg 的着装风格并非总被理解，她回忆起 1993 年奥斯卡颁奖礼上致敬 Lucille Ball 的造型遭受的严厉批评。然而，她坚持自我，没有造型师，每天根据心情选择穿着，强调舒适和干净。面对可能到来的特朗普政府，她认为未来几年人们会更注重舒适，选择自己喜欢的、反复穿的衣物和鞋子，这反映了一种在不确定时期寻求个人舒适和坚持自我的态度。文章通过 Goldberg 的鞋子收藏，展现了她独特、无畏的个性和对风格的玩世不恭态度，以及她如何通过时尚表达自我，对抗外界的评判和生活的挑战。"
    },
    {
      "title": "“Night Court” Goes to Night Court",
      "summary": "文章记录了情景喜剧《夜间法庭》主演 John Larroquette 在纽约首次参观真实的夜间法庭的经历。Larroquette 在原版和重启版中都扮演 Dan Fielding 一角，但在拍摄期间从未亲临真实的法庭。这次参观由公设辩护人 Greg Gomez 和 Elizabeth Bender 引导，Larroquette 发现真实的刑事法庭大楼远不如剧集片头中的古典建筑宏伟，而是灰暗、破旧，与剧集布景的“肮脏破旧”感意外相似。他幽默地询问是否有剧集中的“恶心自助餐厅”，引得公设辩护人苦笑。Larroquette 提到，在原版中扮演检察官时，他可以尽情地愤世嫉俗，而重启版中角色转变为公设辩护人后，他必须尝试帮助他人，这让他思考角色的变化是否更贴近现实。公设辩护人证实，剧集中 Fielding 经常输掉官司这一点倒是很现实。在法庭旁听期间，Larroquette 观察了真实的案件审理，包括轻罪指控和毒品案件，并与律师们低声交流，询问关于地下牢房、被告是否必须戴手铐以及现金保释等问题，对现实法庭的运作表现出好奇。他甚至与主持法庭的 Rachel Pauley 法官进行了互动，法官表示自己是原版剧集的观众，并幽默回应了 Larroquette 关于她是否会变魔术的提问。参观过程中，Larroquette 将剧集中的情节与现实进行对比，例如法官的判决方式，以及剧集中夸张的场景（如法庭出现马匹或鸽子）与现实中可能发生的荒诞事件（如法官因鸽子分心）之间的奇妙联系。文章通过这次参观，展现了演员对角色背景的探索，以及虚构作品与现实之间的有趣对照，同时也侧面描绘了纽约夜间法庭的真实环境和工作状态。"
    },
    {
      "title": "New York’s Pickiest Doorman Gets a Piece of the Action",
      "summary": "本文介绍了纽约新开的格林威治村俱乐部 People’s 的门卫 Frankie Carattini，他以其独特的“面孔百科全书”和对俱乐部氛围的精准把握而闻名。Carattini 自 2018 年起在夜总会工作，从衣帽间服务员做起，最终成为门卫。他认为自己在 People’s 的职责超越了简单的“是”或“否”，更像是“创意总监、客户服务总监、氛围总监”。俱乐部的老板 Emmet McDermott 和 Margot Hauer-King 给予了他股权，这在俱乐部行业是罕见的，显示了他们对 Carattini 能力的高度认可。文章描述了 Carattini 在 Zero Bond 等其他热门场所进行“研究之旅”的情景，观察门卫的工作方式。他解释了自己选择客人的标准，不仅仅是名气或财富，更重要的是“能量”和能否融入他所追求的多元化氛围——一个机械师可以和电影明星跳舞，公主可以和水管工一起喝酒的空间。他将这种挑选过程比作最高法院对色情的定义：“你看到就知道”。文章列举了 Carattini 曾拒绝或几乎拒绝的名人（如 Cuba Gooding, Jr. 和 Kate Moss 的女儿），以及他放行的客人（如 Robert Pattinson 和 Jon Hamm）。他认为，金融人士、酷小孩、名人和同性恋群体都在俱乐部中扮演着各自的角色，共同营造所需的氛围。文章还提到了 People’s 的无手机政策，以及 Carattini 对其他场所氛围和装饰的敏锐观察和评价。通过 Carattini 的视角，文章揭示了纽约夜总会门卫工作的复杂性，它不仅仅是看门，更是对社交生态的构建和维护，以及在商业利益和理想氛围之间寻找平衡的过程。Carattini 本人的时尚品味和与名人的互动（如 Stella McCartney 送给他的斑马纹大衣）也为这个角色增添了传奇色彩。"
    },
    {
      "title": "Trump’s Agenda Is Undermining American Science",
      "summary": "文章深入分析了特朗普政府对美国科学研究体系造成的威胁和破坏。作者 Dhruv Khullar 指出，美国近一个世纪的科学领先地位很大程度上得益于联邦政府对基础研究的持续投入，例如 NIH（美国国立卫生研究院）资助的研究催生了互联网、AI、CRISPR、Ozempic 和 mRNA 疫苗等重大创新。然而，特朗普政府打破了长期以来两党在支持科学研究上的共识，采取了一系列削弱科学机构和研究资金的措施。这些措施包括暂停卫生机构的沟通、删除网站数据、解雇数百名政府科学家、提议大幅削减 NSF（国家科学基金会）预算，以及改变 NIH 拨款的间接成本报销政策，导致研究机构面临资金困境，甚至暂停招聘和取消博士项目录取。更严重的是，政府通过程序性手段阻碍 NIH 新拨款的审批和发放，导致阿尔茨海默病、成瘾、心脏病等疾病的研究停滞。文章强调，特朗普政府的行为并非改革，而是颠覆，尤其是在中国科学产出迅速崛起、在某些领域已超越美国的关键时刻。这种对基础研究的撤资可能导致未来医疗创新的停滞，使得帕金森病、胰腺癌、痴呆症等目前缺乏有效治疗的疾病继续折磨人类。作者引用经济学家 Alex Tabarrok 的观点，指出未能开发的医疗创新造成的死亡是“看不见的坟场”。此外，文章还提到政府解散 PEPFAR（总统艾滋病紧急救援计划）、取消流感疫苗更新会议、对禽流感威胁反应不足以及儿童疫苗接种率下降等问题，这些都直接威胁到当前的公共卫生安全。文章认为，特朗普政府的“美国优先”议程在科学领域可能导致美国落后，其行为不仅破坏了科学进步的基础，也可能导致现实生活中更多人因缺乏治疗而死亡。作者最后引用 Vannevar Bush 的话，强调科学需要团队合作才能服务国家福祉，而当前的政府似乎不愿意参与其中，其行动正在削弱美国在全球科学领域的领导地位和国家的整体健康、繁荣和安全。"
    },
    {
      "title": "The Case of the Missing Elvis",
      "summary": "文章讲述了一个发生在纽约东村的离奇盗窃案：一个在 Great Jones Café 餐厅窗户里摆放了 37 年的猫王石膏半身像被盗，这起事件意外地引发了一场关于东村灵魂和绅士化的争论。这尊猫王像最初是餐厅的标志性装饰，见证了 20 世纪 80 年代东村艺术场景的繁荣和社区的紧密联系。当餐厅在 2018 年关闭后，猫王像留在了新开的餐厅 Jolene。几年前，一对看似老年夫妇的窃贼大胆地偷走了猫王像。餐厅老板 Gabriel Stulman 试图通过社交媒体悬赏并威胁公开窃贼身份来追回。然而，这起事件的真相远比简单的盗窃复杂。窃贼 Sam Messer 和 Eleanor Gaver 是一对艺术家夫妇，也是原 Great Jones Café 的老顾客，Eleanor 更是猫王像最初的购买者。他们认为猫王像是自己的家庭传家宝，并且对 Stulman 将原餐厅空间改造并试图利用其历史遗产的行为感到不满，认为 Stulman 是在“窃取”东村的历史和酷感。这起事件演变成一场关于谁真正拥有东村历史和文化遗产的象征性斗争。Messer 和 Gaver 最终在警方的介入下归还了猫王像，但被指控犯有重窃罪，尽管 Stulman 后来撤销了指控，警方仍继续调查，他们最终对轻罪认罪，避免了刑事记录。文章探讨了纽约城市变迁、绅士化以及商业化如何侵蚀和商品化社区历史和文化的问题，将猫王像的失窃视为这一过程的象征。最终，Jolene 餐厅关闭，新开的餐厅名为 Elvis，但为了避免商标纠纷，猫王像并未回归，而是被存放在房东的办公室里。这起事件以一种荒诞的方式结束，猫王像成为了一个无主之物，象征着一个逝去时代的遗产在现代商业和法律纠纷中的迷失。文章通过猫王像的故事，深刻反映了纽约城市发展中历史、社区、艺术与商业之间的复杂冲突。"
    },
    {
      "title": "What Do We Buy Into When We Buy a Home?",
      "summary": "文章探讨了美国人对房屋所有权的复杂情感和现实困境，尤其是在纽约市这样住房成本高昂的地方。作者 Jennifer Wilson 结合个人在纽约租房和购房的经历，以及流行文化中对房屋所有权的描绘，分析了这一“美国梦”的演变。她发现，无论是租房还是买房，在纽约都感觉不可持续，并开始探索“第三种选择”。文章回顾了电影《Til There Was You》中对社区居住的理想化，以及作者自己对带庭院公寓的渴望。她描述了在纽约寻找可负担住房的艰辛，以及朋友们对她降低期望值的劝告。在朋友的建议下，她了解了面向中低收入人群的 H.D.F.C. 合作公寓，并参加了首次购房者信息会议，希望能获得政府的购房援助。然而，会议中关于房屋所有者“更可能投票”、“建立代际财富”等说辞让她感到不安，认为这是一种将房屋所有权道德化和理想化的宣传，甚至让她联想到恐怖片《罗斯玛丽的婴儿》中为生育牺牲自由的情节。文章指出，在流行文化中，房屋所有权已不再是田园牧歌式的梦想，而是黑色喜剧、中年危机小说和反乌托邦真人秀的主题，例如《No Good Deed》、《The Watcher》和《The Curse》。这些作品中，最可怕的幽灵不是鬼魂，而是不断消失的利润空间。文章认为，疫情期间的房地产热潮将房屋变成了纯粹的资产，真人秀节目如《Selling Sunset》等更是将焦点放在了交易佣金而非居住本身。作者反思了房屋所有权带来的限制和牺牲，并开始怀念 Pamela Robertson Wojcik 在《公寓情节》中描述的 20 世纪中期城市公寓生活所代表的社区、流动性和自由。她了解到纽约曾有的 Mitchell-Lama 项目，提供“有限股权”的低成本合作公寓，居民是房屋的“管家”而非所有者，这似乎是她理想中的“第三种选择”。然而，历史学家 Jonathan Tarleton 的新书《Homes for Living》揭示，即使是 Mitchell-Lama 项目也面临着居民选择“私有化”以实现市场价值的压力，这反映了“美国梦”叙事和资本主义对房屋所有权的深刻影响。文章最后，作者决定放弃购房念头，转而寻找租金管制公寓，并加入租户工会，认为作为租户也能投入社区，并挑战“无租金世界”的可能性，这是一种对传统房屋所有权叙事的反叛和对更公平住房模式的探索。"
    },
    {
      "title": "The Unchecked Authority of Greg Abbott",
      "summary": "文章深入剖析了德克萨斯州州长 Greg Abbott 如何通过利用移民问题，极大地扩张其权力，并为特朗普政府未来的大规模驱逐行动铺平道路。作者 Jonathan Blitzer 指出，Abbott 最初因将移民大巴送往民主党城市而获得全国关注，但其行动远不止于此。他发起了一项耗资 110 亿美元的“孤星行动”（Operation Lone Star），派遣州警和国民警卫队在边境逮捕移民，设置浮动屏障和刀片刺网，甚至占领了边境公园 Shelby Park，阻止联邦边境巡逻队进入。Abbott 援引宪法条款，声称德州受到“入侵”，有权自卫。文章认为，尽管拜登政府后期边境移民数量有所下降，Abbott 仍将功劳归于自己，并得到了特朗普和共和党同僚的支持。Abbott 的政治崛起并非典型，他从一名律师和法官，逐步成为德州历史上任职时间最长的州检察长，并以频繁起诉联邦政府而闻名，为州政府挑战联邦权威开创了先例。文章描述了 Abbott 如何从一个相对温和的共和党人转变为 MAGA 英雄，通过拥抱文化战争议题（如反堕胎、反跨性别权利、支持学校选择）来迎合日益右倾的共和党初选选民。他利用州长宣布紧急状态的权力绕过立法和司法制衡，并在学校选择法案受阻后，动用巨额竞选资金攻击和击败了党内反对派，展示了其政治上的无情和有效。文章重点分析了“孤星行动”的法律基础和实际运作，德州通过将非法越境定为轻罪来逮捕移民，尽管这被批评为昂贵的“政治戏剧”和“绕道”，因为许多被捕者最终仍被移交给联邦移民当局并获释。文章还揭示了该行动带来的问题，如高速追捕导致伤亡增加、对居民的种族定性以及对地方政府财政的压力。最关键的是，文章指出 Abbott 通过 SB 4 法案赋予州执法部门逮捕和驱逐移民的权力，尽管这可能违宪，但在特朗普政府下，司法部预计不会挑战该法案，反而可能利用德州作为伙伴来执行大规模驱逐。文章认为，“孤星行动”是未来特朗普政府移民政策的预演，其特点是违法、不人道和残酷。Abbott 的行动不仅重塑了德州的政治格局，也对美国的联邦制和移民执法产生了深远影响，显示出州长权力在特定政治环境下可以扩张到何种程度。"
    },
    {
      "title": "Zyn and the New Nicotine Gold Rush",
      "summary": "文章探讨了瑞典白尼古丁袋 Zyn 在美国迅速流行及其背后的文化和社会现象。作者 Carrie Battan 访问瑞典，了解了 Zyn 的起源和在瑞典的普及情况。在瑞典，传统鼻烟（snus）长期以来是香烟的替代品，帮助瑞典实现了低于 5% 的吸烟率，被誉为“瑞典经验”。白色鼻烟是瑞典科学家为吸引女性和国际市场而开发的，它不含烟草叶，气味小，不染色，被视为传统鼻烟的“电动汽车”版本。文章指出，尽管白色鼻烟在瑞典被女性广泛接受，但在美国，Zyn 主要在男性群体中流行，尤其是在金融、体育和右翼媒体圈，成为一种男性气质的象征，甚至引发了围绕其使用的文化战争。文章追溯了 Zyn 的商业化过程，瑞典火柴公司（Swedish Match）在 2014 年将 Zyn 引入美国，最初销售缓慢，但通过吸引人的口味、包装和营销策略（包括与 Barstool Sports 等平台的合作），以及恰逢其时的 Juul 监管和 Zyn 短缺，销量爆炸式增长，最终被菲利普莫里斯国际公司以 160 亿美元收购。文章讨论了 Zyn 作为减害工具的争议性。虽然许多专家认为无烟尼古丁产品比香烟更安全，但对其长期健康影响仍不确定，且存在吸引青少年使用的风险。美国监管机构对此态度谨慎，而瑞典则更倾向于减害策略，甚至降低了鼻烟税。文章还介绍了其他进入白尼古丁袋市场的公司及其营销策略，例如 Lucy 公司试图通过与“电子表格”和“彭博终端”相关的产品名称来避免吸引青少年。作者反思了自己从香烟到电子烟再到尼古丁口香糖的使用经历，指出尼古丁成瘾本身是一种困扰，但同时也提供了一种简单的满足感。文章最后引用 Zyn 发明者之一 Thomas Ericsson 的观点，他认为尼古丁相关的健康风险与其他日常风险相比并不高，并将自己描述为“自豪的尼古丁使用者”。文章揭示了尼古丁产业的新面貌，从“大烟草”的阴影转向“新尼古丁”的创业精神和市场营销，以及围绕这些产品产生的文化和社会分歧。"
    },
    {
      "title": "Louisa Thomas on John Updike’s “Hub Fans Bid Kid Adieu”",
      "summary": "本文是 Louisa Thomas 对 John Updike 经典体育随笔《Hub Fans Bid Kid Adieu》的重读和评论。这篇随笔记录了 Updike 在 1960 年观看波士顿红袜队传奇外野手 Ted Williams 职业生涯最后一场比赛的经历。文章指出，Updike 最初去球场是为了逃避个人情感困境，却意外见证了 Williams 在最后一次击球时打出全垒打的戏剧性时刻。Updike 以其标志性的细腻笔触，不仅捕捉了全垒打的物理轨迹和情感冲击，更深刻地描绘了现场观众那种“不可辩驳的希望”如何凝聚成一种期待的密度，仿佛从未来“拽出”了这个事件。Thomas 强调了 Updike 描绘的生动性和精确性，认为这篇随笔至今仍具有强大的生命力。文章回顾了这篇随笔在《纽约客》发表的背景，尽管当时的编辑 William Shawn 给予了高度评价，但杂志此前对棒球的关注不多。Thomas 认为，尽管后来 Roger Angell 成为杂志著名的棒球作家，但 Updike 的这篇作品为后来的优秀体育写作树立了典范，其特点在于优雅自然的语调、精准惊艳的描写以及恰到好处的叙事节奏。Thomas 指出，Updike 和 Williams 之间存在一些共性，比如局外人的视角和对各自技艺的极致追求。Updike 将 Williams 视为一个“独行侠”，认为击球和写作一样，都是孤独而严酷的艺术，区分优秀与伟大的关键在于投入的“关怀”的质量和强度。文章认为，Updike 通过这篇随笔展示了如何以一个球迷的心态来写作体育，既不带偏见，也不阿谀奉承，而是以其独特的文学天赋，将体育事件提升到艺术和哲学的层面。最终，Thomas 认为 Updike 成功地捕捉到了 Williams 作为一名纯粹击球手的精髓，以及他对技艺的执着，这篇随笔本身也如同 Williams 的全垒打一样，是技艺达到极致的体现。"
    },
    {
      "title": "“Techniques and Idiosyncrasies”",
      "summary": "这篇小说讲述了作家 Lilian 在一家提供“礼宾医疗”服务（即需支付年费）的诊所看病时的经历。诊所的变化（新护士 Tina 取代了旧护士 Eileen）以及 Tina 不同寻常的、要求 Lilian 倾听自己血液流动的行为，引发了 Lilian 对生活、死亡、感受、叙事以及人际互动的深刻思考。Lilian 选择这家诊所部分是为了避免在新的医疗环境中不得不提及她两个儿子 Oscar 和 Jude 都死于自杀的痛苦经历。她习惯于用玩笑或冷漠来应对他人的探问或潜在的评判，因为她认为真相可能令人不安。小说通过 Lilian 的内心独白和观察，展现了她如何以作家的视角审视周围的人和事，将 Tina 的外貌和行为细节化，仿佛在构建侦探小说中的人物，但又清醒地认识到现实生活不像小说那样充满戏剧性的转折。她回忆起 Dr. Fenton 在得知她第二个儿子去世时的震惊反应，这是她唯一一次亲眼目睹他人对她悲剧的直接情感流露。Lilian 拒绝接受“为什么”的问题，并接受了儿子的决定，这让她在一些人眼中显得“圣洁”或“怪物”，反映了人们难以理解无法解释的悲剧，倾向于将灾难归咎于受害者。她与朋友 Imelda 的对话进一步探讨了人们对悲剧的反应以及如何通过将他人视为“怪物”来获得安全感。小说穿插了 Lilian 的其他回忆，包括童年时被陌生人划破羽绒服的经历，以及搭乘汽车时司机 Noah 强行带她参观一起骇人听闻的绑架案发生地点的经历。这些经历都让她感受到世界的恶意、他人的窥探和叙事冲动，以及自己作为“人质”的无力感。她意识到，人们常常渴望向陌生人倾诉自己的故事，无论这些故事多么平凡或骇人，这源于他们认为自己经历了比所知更多的生活。Lilian 认为，生活不像小说那样有明确的技术和独特的风格，它是不可预测且充满怪癖的，是更高级的叙事者。小说的高潮是护士 Tina 突然问 Lilian 是否有孩子，Lilian 回答“没有”，而 Tina 回应“我也没有”，并流露出悲伤。Lilian 不确定 Tina 悲伤的原因，但她意识到自己对 Tina 或 Noah 的经历并不感兴趣，因为她的注意力和情感已经被自己孩子的生与死所占据。她不再寻求理解他人，因为理解并非他们应得的，而她自己的悲剧已经足够占据她的内心。小说通过细腻的心理描写和回忆片段，探讨了悲伤、创伤、叙事、理解与不理解、以及如何在无法控制的生活中寻找意义等主题。"
    },
    {
      "title": "How the Red Scare Reshaped American Politics",
      "summary": "文章评论了 Clay Risen 的新书《Red Scare: Blacklists, McCarthyism, and the Making of Modern America》，探讨了美国历史上麦卡锡主义和红色恐慌时期如何重塑了美国政治和机构。作者 Beverly Gage 指出，特朗普政府将“文化马克思主义”等概念作为新的敌人，试图根除政府中的“激进左翼”，这与冷战时期红色恐慌的思维方式有相似之处。文章认为，理解红色恐慌对于理解当前政治气候至关重要，尽管这一历史时期在学术界并未获得足够的关注。Risen 的书详细描述了二战后红色恐慌的主要事件和人物，包括麦卡锡、尼克松、麦卡伦以及 FBI 局长胡佛，以及受其影响的普通人的恐惧和痛苦。文章强调，红色恐慌不仅仅是政治斗争，也是一场“文化战争”，针对任何偏离现状思维和行为的人。它重塑了美国生活的各个机构，尤其是国家安全部门。文章追溯了红色恐慌的起源，部分源于二战期间苏联在美国政府内部的间谍活动，共和党利用这一问题在 1946 年中期选举中获胜。杜鲁门政府随后建立了“忠诚计划”，调查联邦雇员的政治倾向，导致数千人被解雇或辞职，这促使联邦工作人员变得谨慎和沉默。文章还提到了好莱坞黑名单和史密斯法案审判，这些事件进一步瓦解了 20 世纪 30 年代共产党、社会主义者、进步派和自由派之间的“人民阵线”。文章重点讲述了 Whittaker Chambers 和 Alger Hiss 案，认为 Hiss 案是红色恐慌时期最具个人色彩的戏剧，反映了意识形态冲突如何撕裂人际关系。尽管 Hiss 案发生在麦卡锡崛起之前，但麦卡锡在 1950 年后以其夸大其词、快速攻击和操纵媒体的风格主导了红色恐慌时期，创造了一种新的政治模式——麦卡锡主义。文章指出，麦卡锡的权力源于其制造任意权力景观的能力，反对他的人往往陷入两难境地。最终，麦卡锡的垮台是多种因素共同作用的结果，包括民权律师的努力、记者的发声（如 Edward R. Murrow）以及民主党的反对，但最终是共和党内部的行动（如陆军-麦卡锡听证会和参议院的谴责）导致了他的失势。文章最后反思了历史对当下的启示，认为红色恐慌的压制机制（如听证会和忠诚调查）很容易被复活，特朗普政府已经开始索要名单，并公开表示要利用司法部和 FBI 对付政敌。然而，文章也指出，与冷战时期不同，当前美国社会对议程缺乏共识，且言论和集会自由的保护更强，这可能使得新一轮的恐吓效果有限。但文章警告，尝试本身就是游戏的一部分，只要“文化马克思主义者”感到脆弱，他们就会更加小心言行，正如 Roy Cohn 教导特朗普的那样，先攻击再处理后果往往能达到目的。"
    },
    {
      "title": "What Made the Irish Famine So Deadly",
      "summary": "文章评论了 Padraic X. Scanlan 的新书《Rot》，深入探讨了 19 世纪 40 年代爱尔兰大饥荒为何如此致命。作者 Fintan O’Toole 指出，尽管饥荒是由马铃薯晚疫病菌引起，但其灾难性的规模并非天灾，而是由当时英国统治下的爱尔兰社会经济结构和英国政府的意识形态所导致。文章首先通过 Oscar Wilde 戏剧中对食物短缺的轻描淡写，与他父亲 William Wilde 作为人口普查助理专员对饥荒死亡人数的冷峻统计形成对比，再引出他母亲 Jane Wilde 以“Speranza”笔名对英国当局的愤怒控诉，展现了不同视角下对这场灾难的反应。文章强调了爱尔兰大饥荒的独特性，按人口比例计算，其死亡率是世界历史上最高的饥荒之一。饥荒不仅导致约 150 万人死亡，还引发了大规模移民，深刻改变了爱尔兰的人口结构、语言和土地所有权。文章指出，饥荒前爱尔兰并非食物匮乏，而是食物分配极不公平。土地高度集中在少数英国和苏格兰新教地主手中，他们将大部分农产品出口到英国，而爱尔兰佃农和劳工主要依靠在极小地块上种植马铃薯为生。这种脆弱的单一文化经济结构使得一旦马铃薯歉收，数百万人就面临饥饿。文章批评了当时英国统治阶级的偏见和意识形态，他们认为爱尔兰贫困是穷人自身懒惰和道德缺陷造成的，并狂热地信仰自由市场原则。尽管英国政府采取了一些救济措施，如进口玉米和设立公共工程项目，但他们坚持食物必须出售而非免费发放，且公共工程工资极低，不足以维持生存，这反映了他们不愿干预市场和改变土地所有权结构的立场。文章认为，饥荒是“现代时代”的产物，是剥削性资本主义的一种极端形式，使得数百万人完全暴露在市场波动和土地租赁不稳定的风险之下。Scanlan 的书有力地反驳了将饥荒简单归咎于“故意种族灭绝”的观点，而是将其视为一种“智力和政治上的单一文化”的后果，即无法想象市场之外的解决方案。文章最后指出，爱尔兰大饥荒的教训在今天仍然具有现实意义，即对穷人自身负责论的信仰、对环境灾难警告的忽视、对巨大不平等的接受以及对市场至上原则的迷信，这些思维方式至今仍未消失。唯一不同的是，在饥荒时期，许多难民得到了其他国家的接纳，而这在今天看来似乎更加困难。"
    },
    {
      "title": "Should We View Tatlin as a Russian Constructivist or a Ukrainian?",
      "summary": "文章评论了在曼哈顿乌克兰博物馆举办的展览“Tatlin: Kyiv”，探讨了俄罗斯构成主义艺术家弗拉基米尔·塔特林（Vladimir Tatlin）的身份认同问题，并主张将其视为一位乌克兰艺术家（Volodymyr Tatlin）。文章指出，尽管塔特林在西方艺术史中常被归为俄罗斯前卫艺术的一部分，但他在乌克兰哈尔科夫长大，并在 20 世纪 20 年代中期在基辅艺术学院任教，这段经历及其乌克兰背景在传统叙事中常被忽视。展览通过展出塔特林在基辅时期的作品以及其乌克兰学生的创作，强调了乌克兰在前卫艺术运动中的重要作用，并挑战了以俄罗斯为中心的叙事。文章提到，塔特林的生活本身充满传奇色彩，他曾是水手、拳击手，会说服人，并以其“将生活融入艺术”的座右铭而闻名。他的艺术风格强调“真实材料在真实空间”中的运用，创作了许多由金属、电线、木材和玻璃构成的雕塑，并设计了实用的服装和炉灶。他最著名的作品是未建成的“第三国际纪念碑”模型，象征着革命的理想。文章指出，斯大林时期对前卫艺术的压制导致塔特林许多作品失传或被毁，许多乌克兰艺术家在政治清洗中丧生或被边缘化。展览展出了塔特林在基辅创作的平面设计作品，这些作品充满活力和动感，运用倾斜的线条和碎片化的构图，反映了他对运动和能量的追求。文章认为，塔特林在基辅时期对学生的教学也体现了他对材料和结构的独特理解，他的学生作品也展现了这种倾斜和不稳定的美学原则。文章将塔特林未建成的纪念碑和未成功的飞行器“Letatlin”视为一种“黑色喜剧”式的悲剧，象征着理想与现实的差距以及艺术家在极权主义下的命运。展览中展出的“Letatlin”重建模型被视为塔特林对无用之物的追求，文章认为在被实用主义和商业化主导的世界中，这种“无用”反而具有价值。文章最后通过塔特林学生的一幅画作，描绘了渔民和吸烟者，暗示了一种理想化的社会状态，工作与休闲并存，生活本身就是目的。文章总结说，将塔特林视为乌克兰艺术家，不仅是对历史叙事的修正，也是对乌克兰在前卫艺术中贡献的认可，同时也通过他的命运反思了艺术、实用性与极权主义之间的复杂关系。"
    },
    {
      "title": "Akram Khan’s “Gigenis” Mines the Drama of Indian Classical Dance",
      "summary": "文章评论了英国舞者兼编舞家 Akram Khan 执导的舞蹈作品《Gigenis: The Generation of the Earth》，该作品在 Joyce Theatre 上演，并从印度古代史诗《摩诃婆罗多》中甘陀丽王后失去一百个儿子的故事中汲取灵感。文章指出，Khan 融合了印度古典舞（尤其是 Kathak）和当代西方舞蹈技巧，但在《Gigenis》中，他更加回归印度古典舞的传统，并与印度古典戏剧和音乐的表演者合作，探索“不是表演，而是存在”的境界。作品由七位印度古典舞者和七位音乐家共同呈现，通过肢体、意象和重复，讲述了一位女性同时也是王后的生命历程：少女、妻子、母亲，以及在战争中失去丈夫和儿子后独自面对悲剧的晚年。文章描述了表演的开场，甘陀丽王后（由 Kutiyattam 表演者 Kapila Venu 饰演）以一种戏剧性、充满预言和恐惧的姿态出现，身体颤抖，双手做出枪的形状，仿佛在重演或预见未来的暴力。随后，王后分裂成四个自我：女儿、妻子、母亲和现在的长者，这些年轻的自我通过不同的印度古典舞形式（如 Odissi 和 Bharatanatyam）来呈现，而长者王后则在旁观察、互动，仿佛在引导或重塑记忆。文章强调，作品的叙事并非线性，而是循环和神话式的，通过手势、意象和重复来传达情感和主题。不同古典舞形式的融合并非简单混合，而是各展所长，服务于戏剧表达。文章认为，这些传统舞蹈形式具有一种即时性，使得舞台上的事件感觉像是当下正在发生，而非仅仅是故事的再现。作品通过王后与年轻自我的互动，展现了她对过去的审视和对命运的掌控感。高潮部分包括丈夫出征、死亡，以及两个儿子（由 Khan 和 Mavin Khoo 饰演）为继承权而战，最终一个儿子杀死了另一个。王后见证了这一切，她的悲伤和痛苦通过肢体和无声的尖叫来表达。作品以循环的方式结束，王后再次回到开场的姿态，而她的儿子则将她抱起，声音再次响起“在另一个时间……我曾是女儿……然后是妻子……然后是母亲”，暗示了悲剧的循环和女性命运的沉重。文章认为，《Gigenis》是一场集体的哀悼仪式，通过印度古典舞的丰富表现力，深刻地挖掘了史诗中的戏剧性和人类共通的悲伤体验。"
    },
    {
      "title": "Two Young Pianists Test Their Limits",
      "summary": "文章评论了两位年轻的韩国钢琴家 Yunchan Lim 和 Seong-Jin Cho 近期在美国的演出，探讨了他们各自的艺术特点和在挑战经典作品时的表现。作者 Alex Ross 指出，这两位钢琴家都拥有庞大的粉丝群，且观众平均年龄较低，这为古典音乐的未来带来希望。尽管两人都来自非音乐世家且对钢琴充满热情，但他们的风格迥异。Cho 以其优雅和超凡脱俗的美妙音色著称，而 Lim 则是一位充满爆发力的天才，能以仿佛自己创作的方式演绎李斯特和拉赫玛尼诺夫的作品。文章首先回顾了 Lim 在加州演奏拉赫玛尼诺夫第二钢琴协奏曲时引起的巨大反响，认为他以其强大的左手和对作品深刻的理解力，将协奏曲演绎得如同交响乐般完整，而非仅仅炫技。随后，文章重点评论了 Lim 在拉霍亚演奏巴赫《戈德堡变奏曲》的表现。尽管 Lim 在音乐处理上有所创新（如移调重复段落），但他的演奏充满品味，尤其在慢速变奏中展现了深刻的悲伤和内省。文章认为，Lim 的《戈德堡变奏曲》是一部进行中的作品，目前呈现的是一系列引人入胜的片段，尚未达到经验丰富的演奏家所构建的完整叙事结构，但观看他探索巴赫音乐的复杂性本身就是一种激动人心的体验。文章接着评论了 Seong-Jin Cho 在迪士尼音乐厅的全拉威尔钢琴作品独奏会。Cho 的触键清晰透明，非常适合拉威尔的作品，但录音版本显得过于精致和受控。现场演奏则更加热情，尤其在《夜之幽灵》和《镜子》等作品中展现了力量和意境。然而，在拉威尔的其他小型作品中，Cho 的表现稍显不足，缺乏必要的讽刺魅力和节奏感。文章认为，Cho 仍需向 Marcelle Meyer 等前辈学习如何处理乐句，使其更具舞蹈性。文章最后提及 Cho 与乐团合作演奏拉威尔 G 大调协奏曲，认为现场版本优于录音，且返场演奏的《库普兰之墓》中的 Rigaudon 更具特色。总的来说，文章肯定了两位年轻钢琴家挑战自我、探索不同风格的勇气，并对他们未来的发展充满期待，尽管他们在某些方面仍有提升空间。"
    },
    {
      "title": "“Eephus” Is as Surprising as the Baseball Pitch It’s Named For",
      "summary": "文章评论了 Carson Lund 执导的新片《Eephus》，这是一部以棒球为主题的微型戏剧，延续了独立电影集体 Omnes Films 关于终结和记忆的主题。影片设定在 20 世纪 90 年代 10 月的一个周日，新英格兰小镇道格拉斯的一个棒球场，这里即将被改建成学校，两支业余棒球队 Adler’s Paint 和 Riverdogs 将在这里进行最后一场比赛。文章指出，与大多数棒球电影不同，《Eephus》将焦点完全放在比赛本身，从球员到达开始到比赛结束不久，棒球是主角，比赛是故事，唯一的冲突是在比赛中解决的。影片以半纪录片式的风格，细致入微地捕捉了比赛中的各种细节和人性元素，包括球员的失误、精彩表现、场边的闲聊和相互调侃，以及少数观众和周边人物的互动。文章赞扬了影片生动、幽默且充满活力的对话，以及如何将棒球术语（如“meatball”）融入日常交流。影片将这场告别赛构建成一场宏大的存在主义戏剧，比赛能否顺利进行面临各种不确定性，从球员迟到、裁判坚持规则，到棒球用完，最终是日落带来的黑暗。文章认为，影片通过这些障碍，展现了球员们在面对终结时的情感和仪式感。影片中的角色各具特色，从年轻有为的大学球员到年长的老将，他们的个人故事和情感穿插在比赛进程中，形成了多层次的叙事。文章特别提到了影片对投球技巧的关注，尤其是“Eephus”这种高抛、看似容易实则具有欺骗性的慢速球，将其提升到美学和形而上学的层面，认为它能让击球手“失去时间感”。影片中甚至邀请了现实生活中的前大联盟 Eephus 球投手 Bill (Spaceman) Lee 出演，为影片增添了真实的传奇色彩。文章赞扬了 Lund 独特的拍摄手法，他通过近距离和多角度的镜头，打破了传统的电视转播视角，增强了比赛的戏剧性，并揭示了普通比赛中隐藏的复杂性和意义。影片还将比赛置于更广阔的自然背景下，捕捉了球员们在比赛间隙对自然景色的短暂欣赏，这为即将消失的球场增添了一层怀旧色彩。文章最后指出，尽管影片主要关注比赛本身，但开场通过 Frederick Wiseman 配音的电台广播提及市政委员会的决定，巧妙地将比赛与更广泛的政治和城市发展背景联系起来，暗示了即使在远离日常生活的球场上，个人也无法脱离其所处的社会环境。《Eephus》以其出人意料的深度和对棒球的热情分析，提供了一种新颖且引人入胜的体育电影体验。"
    }
  ]
}