{
  "journal_name": "The New Yorker",
  "publication_date": "2025-04-14",
  "articles": [
    {
      "title": "The Evolution of Dance Theatre of Harlem",
      "summary": "本文探讨了哈莱姆舞蹈剧院（Dance Theatre of Harlem, DTH）的演变历程，该剧院由舞蹈家亚瑟·米切尔于1969年马丁·路德·金遇刺后创立，作为对这一事件的回应。文章回顾了DTH充满挑战与辉煌的历史，包括其在2004年被迫关闭近十年，以及在前成员弗吉尼亚·约翰逊的领导下于2012年成功复兴。如今，剧院由另一位资历深厚的内部人士罗伯特·加兰接管。加兰凭借对剧院的深入了解，致力于发掘舞者的潜能。文章重点介绍了DTH在City Center的本季演出，节目单反映了剧院的传承与创新。演出包括威廉·福赛斯的《精确的令人眩晕的快感》，这部作品以其极致的芭蕾技巧和创新性著称，福赛斯深受DTH基因中根植的乔治·巴兰钦的影响，而米切尔曾是巴兰钦的舞者。因此，本季也呈现了巴兰钦充满光彩和感染力的作品《多尼采蒂组曲》。此外，加兰为剧院编排了一部新作品《烤肉派对》，这部作品以新灵魂乐歌手吉尔·斯科特等人的音乐为背景，旨在颂扬舞者的个性和独特风格。文章通过介绍剧院的历史、领导更迭以及当前演出季的作品，展现了哈莱姆舞蹈剧院在坚持传统芭蕾技艺的同时，如何融入现代元素，并持续作为美国舞蹈界一个重要且充满活力的机构发展。"
    },
    {
      "title": "At the Smithsonian, Donald Trump Takes Aim at History",
      "summary": "本文由大卫·雷姆尼克撰写，评论了唐纳德·特朗普政府试图控制历史叙事的倾向，特别是在他可能再次当选的背景下，对包括史密森尼学会在内的文化机构提出批评。文章指出，特朗普政府的这一冲动并非新生，而是任何独裁者的惯性执念。例如，旨在指导第二届特朗普政府运作的“2025计划”便明确提出要“夺回对博物馆，尤其是史密森尼学会的控制权”，以对抗所谓“觉醒的革命者”对美国历史的改写。特朗普本人签署了一项名为“恢复美国历史的真相与健全”的行政命令，指责教授和策展人以意识形态而非真相来歪曲历史。文章深入剖析了这一命令对于史密森尼学会，特别是美国国家非裔美国人历史文化1博物馆的批评。特朗普政府对此类机构将种族视为社会建构而非生物现实、以及展现美国历史中的黑暗面表达不满，并计划通过副总统詹姆斯·万斯等人移除“不当意识形态”。文章将此与苏联时期对列宁个人崇拜、普京政府推广官方历史版本以及中国政府设立“历史虚无主义”热线的做法进行比较，强调控制历史是独裁政权的共同特征。虽然特朗普的手法有所不同，但其目的在于通过塑造单一、积极的过去叙事来维护权力，压制异议。作者警告，这种对历史的操纵是对事实和复杂性的攻击，与寻求真相的文化、科学和学术精神背道而驰。"
    },
    {
      "title": "Seth Rogen Has Some Notes",
      "summary": "迈克尔·舒尔曼的这篇文章聚焦于演员兼导演塞斯·罗根的新喜剧剧集《工作室》，该剧集通过讽刺手法展现了好莱坞高管的世界。文章引用了罗根的亲身经历和观察，他早在年轻时参与《怪胎与书呆》便接触到了这个行业，并被贾德·阿帕图告知高管们“随时可能被解雇，他们的行为源于极度恐慌”。罗根描述了运行一家工作室的悲剧性，高管们“热爱马丁·斯科塞斯，却不得不告诉他他不想听的消息”，或者因为电影反响不佳而躲避演员。这种“热爱电影但却不得不毁掉它们”的矛盾贯穿了罗根对工作室负责人的定义，也成为剧中马特·雷米克一角的核心困境。文章通过罗根及其搭档埃文·戈德堡、以及主演凯瑟琳·哈恩和艾克·巴林霍尔茨在一家著名权势午餐地迈克尔餐厅的对话，穿插了更多好莱坞趣闻，比如某位高管因醉酒被禁止探班、关于可乐鸡翅声优种族设定的讨论等。剧集还涉及了行业中常见的无关紧要的琐事，如要求演员剃掉胡须。文章指出，《工作室》继承了1992年罗伯特·奥特曼电影《大玩家》的衣钵，展现了好莱坞在不同年代的权力象征变迁，从双排扣西装到拉链抓绒衫，以及最重要的地位象征——人脉关系。罗根的观察揭示了电影行业一个永恒的特点：除了八九十年代由可卡因驱动的几年，它长期处于生存危机之中。文章以大卫·查斯拉夫收购传奇制片人罗伯特·埃文斯故居为例，象征性地解读了工作室负责人昔日辉煌的褪色，最终强调了即便在高压的工作环境中，许多高管内心依然保留着对电影的热爱，尽管他们常常不得不压抑这种热爱以保住饭碗，以此讽刺了好莱坞光鲜外表下的荒诞与无奈。"
    },
    {
      "title": "Another Round with Peter Wolf",
      "summary": "这篇由尼克·帕姆加滕撰写的文章，记录了J. Geils Band乐队前主唱彼得·沃尔夫在他常去的纽约麦克索利老啤酒馆里，分享他丰富人生的故事。现年七十九岁的沃尔夫，在回忆录《等待月光》出版之际，选择在光线昏黄的酒吧里，面对着一杯杯啤酒，娓娓道来。文章描绘了沃尔夫与这个酒吧的深厚渊源，包括他年轻时就常来这里，以及曾在这里赢得啤酒比赛的经历。沃尔夫不愿意将回忆录写成简单的名人流水账或“八卦”，而是希望突出他遇到的那些“复杂的天才们”，如鲍勃·迪伦、大卫·林奇（他艺术学校时的室友）、马迪·沃特斯、约翰·李·胡克等。他的 memoir充满了与这些传奇人物不可思议的相遇和互动，也记录了他与女演员费·唐纳薇的婚姻生活。文章通过沃尔夫与酒吧老店员理查德·沃尔什（Richard Walsh）和斯科特·普尔曼（Scott Pullman）的互动插曲，展现了一种老派的社区情谊和对过去的怀旧。沃尔夫的访谈充满了轶事和智慧，比如他引用了著名词曲作者哈兰·霍华德关于在酒吧倾听可以获得无数歌曲灵感的说法。文章通过描绘沃尔夫与酒吧员工和顾客的亲切互动，以及他对自己作为名人的幽默自嘲，塑造了一个既传奇又脚踏实地的音乐家形象。最终，文章传达了一种由共同经历和场所建立起来的深厚人际纽带，以及在酒吧这个特殊空间里，故事和回忆如何被珍视和传承。"
    },
    {
      "title": "Protecting the National Airspace, Post-DOGE",
      "summary": "本文探讨了联邦航空管理局（FAA）位于新泽西州蛋港镇的威廉·J·休斯技术中心，一个数十年致力于航空安全研发和测试的关键设施。文章通过采访技术中心的非官方历史学家斯坦·休尔扎克，回顾了该中心从海军基地到FAA实验场的历史，及其在提升航空安全方面的贡献，例如更换飞机座椅垫以延长乘客逃生时间。然而，近期该中心正经历变化和不确定性，尤其是在埃隆·马斯克领导的“政府效率部”（DOGE）出现之后。文章提到，尽管技术中心已开始涉足火箭等领域，并在此之前就与SpaceX合作，但DOGE的到来似乎带来了动荡，包括对中心工作人员的影响，甚至有报道称马斯克的星链天线被安装在中心屋顶上，以及随后的裁员。文章强调了技术中心工程师们在降低航空风险方面所做的不懈努力，即使在新的领导层下，他们仍在为未雨绸染的未来航空系统（如NextGen现代化项目）进行测试和研发。NextGen旨在将现有基于雷达和塔台语音指令的系统转变为自动化网络，以应对日益增长的火箭发射、无人货运飞机和自动驾驶空中出租车。文章通过描绘中心的历史贡献和当前面临的挑战，反映了在技术快速发展和私营巨头介入公共服务领域之际，传统公共机构及其核心使命所面临的压力，同时也重申了在保障飞行安全这一关键公共利益中，技术和工程的重要性。尽管面临不确定性，技术中心的工作人员依然坚信他们的数据和测试能够转化为现实世界的安全效益，将“工程”而非“奇迹”置于保障航空安全的中心地位。"
    },
    {
      "title": "Sayaka Murata’s Alien Eye",
      "summary": "这篇深入的特写文章探讨了日本作家村田沙耶香及其独特的小说世界观。文章作者艾利夫·巴图曼追溯了村田从在便利店工作期间开始创作并在获奖后持续写作的经历，并分析了她的主要作品，如《便利店人间》、《地球星人》和即将出版的《消失的世界》。村田的小说以“去熟悉化”的技巧著称，描绘了主人公对社会规范和习俗的困惑与疏离，仿佛以外星人的视角观察人类世界。文章通过作者与村田的多次访谈和互动，揭示了村田的写作理念和个人经历如何塑造了其作品的主题，如对社会体制的批评、性别角色、家庭、繁殖以及个人与群体规范之间的冲突。村田坦承童年经历导致她无法表达愤怒，而写作成为她转化这种情绪的方式。文章还讨论了村田的“虚构性恋”倾向以及她与非人存在（外星人、动画角色的形象）产生亲密和性联结的独特世界。村田的写作过程被她具象化为一个“干净、消毒过的水族馆”，她在其中解剖“人类村田”，让其不同方面在水中结晶并互动，从而诞生新的角色和故事。文章尤其关注村田对繁殖和家庭体制的批判性描绘，如《养育与杀戮》和《消失的世界》中对人工授精和集体抚养的未来社会的设想，并将其与福柯和菲尔斯通等思想家的理论相比较。文通过对村田故乡千叶新城的探访，进一步理解了其作品中对规划社区和家庭结构的描绘。最后，文章总结了村田通过其“外星人视角”挑战读者对“正常”和“人性”的固有认知，并坚持为小说本身而写作，即使这可能导致她被“排除在人类之外”。"
    },
    {
      "title": "Bluesky’s Quest to Build Nontoxic Social Media",
      "summary": "凯尔·查伊卡撰写的本文深入探讨了社交媒体平台Bluesky及其首席执行官杰伊·格拉伯，及其构建无毒社交媒体的愿景。Bluesky由推特前首席执行官杰克·多尔西发起，旨在开发一种去中心化的社交媒体模式，与推特和脸书等中心化平台形成对比。文章详细解释了Bluesky基于开放协议（Authenticated Transfer Protocol, AT Protocol）的架构，允许用户在同一协议上构建不同应用或自定义算法和内容审核规则，从而将权力从公司重新分配给用户。文章指出，在唐纳德·特朗普再次当选和埃隆·马斯克接管推特（现称X）后，许多对X感到不满的自由派用户涌入Bluesky，使其用户数迅速增长，成为最大的去中心化社交网络。格拉伯的“反威权主义”政治立场和“没有凯撒的世界”理念，与马斯克等科技巨头的中心化控制形成鲜明对比。文章介绍了格拉伯的个人背景，包括她从关注科技政策到投身技术开发的历程，以及她作为女性领导者在男性主导的科技行业中的独特之处。尽管Bluesky取得了显著增长，但文章也讨论了其面临的挑战，包括维护庞大用户基础的成本、社区可能变得小众趋同的风险，以及与其他去中心化平台（如Mastodon）的竞争。文章还探讨了Bluesky的盈利模式构想（订阅费、自定义工具市场），以及对其社交网络成功是否削弱了其去中心化协议愿景的质疑。尽管如此，文章最终强调了Bluesky的创新潜力，尤其是在培育新的、不同于现有平台的在线社区和形式方面，体现了格拉伯通过技术赋权用户、挑战现有社交媒体权力结构的坚定决心。"
    },
    {
      "title": "The Dire Wolf Is Back",
      "summary": "本文深入报道了Colossal Biosciences公司雄心勃勃的“去灭绝”项目，特别是其通过基因工程让已灭绝的恐狼（Dire Wolf）重现。文章介绍了该公司由本·拉姆和乔治·丘奇共同创立，目标是复活包括猛犸象、渡渡鸟和袋狼在内的“魅力巨型动物”。通过提取古老DNA并结合CRISPR基因编辑技术，Colossal成功将恐狼的古老DNA片段插入到灰狼细胞系中，并诞生了三只含有恐狼基因的幼崽。文章详细描述了这一复杂的科学过程，包括古老DNA的提取和重建、基因编辑的挑战（如避免导致失明或耳聋的毛色基因编辑）、以及使用狗作为代孕母亲的过程，最终在2024年10月剖腹产下幼崽。文章探讨了复活恐狼的动机，包括其在流行文化（如《权力的游戏》）中的影响力，以及满足原住民部落对“伟大之狼”的渴求。文章也涉及了围绕“去灭绝”的科学和伦理争议，包括对改变动物基因组的担忧、是否 merely 制造了动物园展品而非恢复生态平衡的质疑，以及公司营销策略带来的科学界警惕（例如关于“毛茸茸老鼠”的宣传）。Colossal辩称其项目旨在“功能性去灭绝”，即创造近似原始物种并能在生态系统中发挥作用的动物，并强调其研发的副产品在人类健康和环境保护方面具有巨大潜力（如大象疱疹病毒疫苗、塑料降解技术）。尽管面临质疑和挑战，Colossal通过吸引大量投资继续推进其项目。文章最后反思了这些基因工程动物的本质，它们是真正的恐狼复活还是具有恐狼特征的灰狼？它们在生态中的作用是否能达到预期？以及复活一个物种只是为了让其在圈养中度过一生，是否值得？这些问题凸显了在技术前沿探索中，科学能力、商业利益、伦理考量与公众认知之间的复杂交织。"
    },
    {
      "title": "The Brazilian Judge Taking On the Digital Far Right",
      "summary": "这篇文章深入剖析了巴西最高法院大法官亚历山德尔·德·莫拉埃斯（Alexandre de Moraes），绰号“大亚历克斯”，如何成为巴西对抗数字极端右翼的关键人物。文章开篇描述了2025年11月一名男子在最高法院外引爆炸弹并自杀的事件，将其视为巴西互联网上恶意言论和极端主义的体现，并引向德·莫拉埃斯与前总统博尔索纳罗、埃隆·马斯克以及唐纳德·特朗普等国际右翼势力之间的激烈对抗。德·莫拉埃斯主导了对博尔索纳罗及其盟友散布虚假信息和攻击民主制度的调查，并在选举期间采取强硬措施，包括暂停议员和商业巨头等人的社交媒体账户。文章探讨了巴西法律中言论自由的界限，以及德·莫拉埃斯在缺乏其他机构有效行动下，如何援引特殊权力进行调查甚至审判，尽管这引发了关于其权力界限和是否越权的争议。作者通过与德·莫拉埃斯的对话，展现了他将社交媒体形容为可能助燃新型威权主义的工具，并将巴西视为这一全球现象的试验场。文章回顾了博尔索纳罗如何利用社交媒体煽动支持者，质疑选举系统，并最终导致2023年1月8日冲击政府大楼的事件。德·莫拉埃斯在平息此次骚乱中扮演了果断角色。文章也详细描述了马斯克在X上对德·莫拉埃斯的攻击以及特朗普媒体提起的诉讼，揭示了美国部分右翼势力与巴西博尔索纳罗支持者在“反审查”叙事上的联合。尽管面临国内外批评，德·莫拉埃斯及其最高法院多数派坚持认为，在国会未能及时立法应对数字平台责任的背景下，司法干预是保护巴西民主制度免受攻击的必要手段。文章在结尾部分讨论了巴西面临的长期挑战，包括如何在打击虚假信息和保护言论自由之间取得平衡，以及大法院在政治舞台上过于突出可能对民主健康造成的潜在风险，但强调了德·莫拉埃斯行动在当前危机中的重要性。"
    },
    {
      "title": "Margaret Atwood on Mavis Gallant’s “Orphans’ Progress”",
      "summary": "这篇文章是玛格丽特·阿特伍德对加拿大作家梅维斯·加兰特的短篇小说《孤儿们的进程》及其作者本人的深刻回顾。阿特伍德回忆了她年轻时初次在《纽约客》读到这篇小说的印象，它以冷峻、清晰、细致且模棱两可的笔触描绘了两个女孩被从功能失调但充满爱的母亲身边带走，随后在不友善的亲戚和虐待性的修道院环境中辗转漂泊的故事。故事的核心问题在于，这种“解救”是否真的让孩子们过得更好？这篇小说给阿特伍德留下了深刻的印象。文章接着讲述了阿特伍德通过伴侣格雷姆·吉布森认识加兰特，并与她在巴黎建立了联系。阿特伍德描述加兰特是一个“坚韧的小家伙”，她的个人经历——四岁就被送到修道院寄宿，母亲冷漠自恋——与小说中的孤儿有着相似的困境。加兰特凭借坚毅、顽强的意志、从不自怜以及充满嘲讽的幽默感度过了艰难的童年。阿特伍德称与加兰特的午餐总是既搞笑又令人震惊，她讲述的生活故事甚至比她的小说更离奇恐怖。加兰特拥有叶芝所说的作家所需的“冰冷的眼睛”，能看穿一切伪装，无论对方是谁。文章通过具体例子（比如在加拿大使馆晚宴上对葡萄酒和甜点的直率评论）展现了加兰特不妥协的个性。最终，阿特伍德的文章不仅是对加兰特一篇重要小说的致敬，也是对一位她所钦佩的作家和朋友的生动肖像描绘，强调了加兰特的作品如何反映并超越了她个人的成长经历，以及她在文学和生活中流露出的犀利洞察力和不随波逐流的精神。"
    },
    {
      "title": "Return of the Plastic Straw",
      "summary": "这篇短篇讽刺文章模拟了一份来自美国司法部总检察长办公室的备忘录，宣布了一系列荒诞无稽的新政策。文章以“结束使用纸吸管”并支持塑料吸管作为开端，讽刺了政府政策的任意性和反智主义倾向。随后，这一荒谬的政策逻辑被泛化到其他领域，比如禁止使用第戎芥末酱，只允许使用名为“正常”（Normal）的黄色芥末酱，同时非法化“chutney”和“piccalilli”等不被普遍认识的词语。备忘录甚至插科打诨地宣称结束某个耶鲁大学合唱团“Whiffenpoof”的名称，并规定他们只能演唱关于“露营”、“鹿狩猎”等符合“美国政策”的歌曲，禁止彩虹主题。文章还荒唐地要求所有电视广告必须以“在美国，手可以像刀一样使用”开头，无论产品是什么。在关于芥末的澄清中，备忘录对将其政策解读为暗示法国芥末“是同性恋”的说法进行了辩解，但其用词本身就充满了含沙射影，讽刺了某些团体对“正常”的狭隘定义。文章最后以一次因为使用了回收纤维的劣质餐巾而弄脏裤子的经历为例，宣布要求加油站和咖啡店只能使用厚重的纸巾，甚至提供免费的大卷纸。整篇文章通过模仿官僚语言和政策公告的形式，以夸张和离题的方式，辛辣地讽刺了政府权力可以如何被肤浅、非理性甚至个人化的偏见所左右，传递了一种对当下政治气候和官僚体制荒诞性的嘲弄。"
    },
    {
      "title": "“From, To”",
      "summary": "大卫·贝兹莫吉斯（David Bezmozgis）的这篇短篇小说以碎片化的叙事，描绘了一个中年男人在得知母亲突然去世后的复杂情感和经历。故事始于深夜接到姨妈打来的电话，瞬间感受到母亲在他生命中留下的真空。他需要在家照顾小女儿，同时联系葬仪社，并通知大女儿米拉，她正住在大学里的某个支持巴勒斯坦的抗议营地。通知女儿的场景突显了父女之间因政治立场不同而产生的隔阂，尽管在这种时刻，米拉展现出了出人意料的温柔。他回忆起上次见到母亲和女儿时，母亲对米拉参与营地的担忧。父亲开车前往母亲的公寓，路过那些承载着父母生活印记的地方，孤独感和孤儿感席卷了他，泪流满面。到达公寓楼顶，他看到了母亲的尸体、姨妈、叔叔、母亲的朋友们以及葬仪社的人，母亲的立体牌游戏仍在桌上。他拒绝看母亲的遗体，随后与家人一同将遗体送下楼，这一过程充满了混乱又象征性的细节。回到母亲公寓，他看到了母亲生活中的寻常物品，这些都变得无比珍贵。守灵期间，亲朋好友前来吊唁，食物源源不断。他写了悼词，米拉和莉莉也分享了她们对祖母的思念。故事穿插了男主人公与母亲、与女儿之间复杂情感的自省，以及他对自身犹太身份、家族历史（祖父从拉脱维亚逃离纳粹）与当下社会政治冲突（特别是关于以色列和加沙的讨论）之间矛盾的思考。米拉的女朋友（巴勒斯坦裔埃及人）法拉赫前来吊唁，她的出现及佩戴的政治徽章引发了微妙的紧张感。故事的高潮发生在首日晚的祈祷之后，米拉坚持要去营地，父女爆发了一场激烈的争执，男人在悲痛中表达了对女儿政治立场的无法理解和失望，引用了家族历史反驳法拉赫。小说以男主人公独自一人在母亲空荡荡的公寓中结束，对女儿的疏远感到失落，对现实世界的愤怒和困惑交织，寻求和平而不得，最终只剩下传统的希伯来语祷文在脑海中回响，强调了无论如何，死亡是唯一不变的事实，而生者则必须在混乱中做出选择。"
    },
    {
      "title": "Environmentalists Are Rethinking Nuclear. Should They?",
      "summary": "本文探讨了在应对气候变化的紧迫性下，曾经备受环保主义者抵制的核能发电如何重新获得支持，并反思了这一转变。文章以2011年日本福岛第一核电站事故为起点，回忆了该事故引发的全球范围内的“去核化”浪潮，德国、瑞士、比利时和日本等国纷纷宣布逐步淘汰核电计划。然而，随着时间的推移和气候危机的加剧，核能因其低碳排放的特性被一些气候科学家和环保人士视为重要的解决方案，甚至有国家和企业签署承诺到2050年将全球核能产能增加三倍。文章作者丽贝卡·图胡斯-杜布罗和荷兰记者马可·维舍尔是这一转变的代表，他们通过各自的著作（《原子之梦》和《核能的力量》）记录了自己从反对核能到支持核能的心路历程。他们和“核能母亲”（Mothers for Nuclear）等组织认为，公众对核辐射的恐惧被夸大了，福岛事故造成的直接死亡人数远低于疏散过程导致的死亡人数，且长期健康影响不如燃煤发电。他们辩称，核能实际上比化石燃料安全得多，且其产生的核废料可以通过地质储存或再处理得到管理。文章以美国迪亚布洛峡谷核电站的抗议历史和近期的延期关闭决策为例，说明了核能争议的复杂性和反复性。尽管新的核能支持者强调核能在提供可靠电力方面的优势，文章也承认核能固有风险、高昂成本、建设周期长，以及 human error、腐败和外部事件（如地震、海啸）可能导致的灾难性后果（切尔诺贝利、未发生的福岛“魔鬼情景”）。文章最后引用了詹姆斯·洛夫洛克的“盖亚假说”相关观点，提出一种更为冷峻的看法：核事故对人类社会是灾难，但对生物圈影响有限，甚至放射性区域反而成为野生动物的避难所。最终，文章并未给出明确答案，而是呈现了围绕核能利弊的复杂论辩，指出在应对气候危机的过程中，选择哪种能源都伴随风险，而核能的争论反映了在不完美的世界中，人类如何在不同风险之间进行权衡。"
    },
    {
      "title": "James C. Scott and the Art of Resistance",
      "summary": "本文探讨了已故政治学家詹姆斯·C·斯科特的学术贡献，他以对国家权力和大型社会改造项目的批判性研究而闻名。文章从斯科特对洪水的新颖视角切入，介绍了他后期的著作《赞美洪水》，该书挑战以人类为中心的视角，认为洪水是河流的“呼吸”，对生态系统至关重要，而人类对河流的控制反而可能导致更大的灾难。文章追溯了斯科特的学术生涯，他从东南亚研究转向农民生活和田野调查，创立了耶鲁大学的农业研究项目。斯科特的作品如《农民的道义经济》分析了农民的“生存伦理”和在殖民侵扰下爆发的反抗。《弱者的武器》中，他转向研究更为普遍的“日常抵抗”或“弱者的武器”——如拖延、假装顺从、破坏等非公开形式的反抗，认为这是对抗压迫性社会最常见且重要的策略。他将这些行动定义为“底层政治”（infrapolitics），强调权力关系中被忽视的、隐藏的反抗维度，如通过谣言、幽默、民间故事等方式表达反对。文章重点讨论了斯科特最有影响力的著作《像国家一样看待》（Seeing Like a State），该书通过对二十世纪各种大型现代主义社会工程项目的案例研究（从林业规划到城市建设和集体农业），揭示了国家如何试图将复杂的社会和自然世界简化为可测量、可管理的形式（使其“可读”），而在这一过程中忽视和破坏了地方性知识（metis）和复杂的社会生态关系。文章指出，《像国家一样看待》在解体苏联后被自由意志主义右翼所援用，尽管斯科特本人持有左翼立场且对市场持怀疑态度，这 반영了他的论证的深刻性但也带来了误解。文章认为，尽管斯科特对国家干预持高度警惕，甚至后期倾向无政府主义，但他并非完全否定国家作用，而是强调对官僚规划的警惕和对人性复杂性的尊重。文章最终总结了斯科特的遗产，他提醒我们警惕任何形式的中心化权力，并在看似平静的社会表层下寻找反抗的火花，其作品对我们当下理解威权主义抬头、气候变化等全球性挑战仍具有深刻启示，尽管他的某些观点也带来了新的复杂性（如在气候变化解决方案上）。他的核心贡献在于揭示了权力与抵抗的隐秘互动，以及“无政府状态”在历史中的别样意义。"
    },
    {
      "title": "It’s a Typical Small-Town Novel. Except for the Nazis",
      "summary": "这篇评论文章深度剖析了奥地利作家埃娃·梅纳塞的小说《黑暗之花》（Darkenbloom），该小说通过看似传统的欧洲小镇叙事，揭示了镇压历史的集体失忆与未被清算的纳粹过去。小说设定在1989年，一个位于奥地利东部的偏远小镇“黑暗之花”。文章指出，尽管小说开篇采用熟悉的戈达尔式俯瞰视角描绘小镇及其居民，但叙事声调中始终潜藏着讽刺和嘲弄。叙述者以一种既看似天真又充满洞察力的口吻，不断暗示着小镇在二战期间的共谋和战后的刻意遗忘——居民们仿佛在咀嚼饺子和脑子一样，对过去“什么都没想”。这种叙事策略借鉴了葡萄牙作家萨拉马戈和德国作家肯普夫斯基的手法，创造了一种疏离而又批判性的视角。故事的高潮发生在1989年，两名与镇历史有关的陌生人（一位是长大后回到小镇处理亡母遗产，另一位是试图寻找在屠杀中遇害犹太父亲遗骸的幸存者萨沙·戈德曼）的出现，以及维也纳学生的到来清理犹太公墓，打破了小镇的平静。这些事件迫使居民面对他们极力逃避或粉饰的过去，特别是战争结束前夕，小镇附近发生的一场针对匈牙利犹太劳工的大屠杀（影射真实的雷赫尼兹大屠杀）。文章赞扬了梅纳塞通过描绘齐尔布施（参与屠杀的前希特勒青年）和雷西·雷申（接管了被迫害犹太家族酒店的雇员）等角色的复杂性和持续的道德困境，使得历史的罪恶并非抽象概念，而是内嵌于个体生活之中。评论认为，小说并非仅仅是沉重的“纳粹小说”，而是通过讽刺、刻薄和充满闲言碎语的小镇叙事风格，将纳粹历史融入其中，展现了普通人在极端历史时刻的选择、共谋以及战后的逃避责任。梅纳塞的叙事声调被认为是小说的核心力量，它以一种愤怒的散文风格与其同胞进行辩论，揭示了奥地利社会在处理自身纳粹历史时的复杂性，即如何将纪念转化为逃避，如何将个人责任溶解在集体无意识中。文章特别提到小说中关于贝尔斯坦医生被迫离开小镇的片段，展现了反犹主义的荒谬和居民在面对罪恶时的习以为常和“体面地”共存。尽管评论认为小说角色可能不够令人惊喜，但梅纳塞独特的叙事手法成功地对历史的邪恶进行了深刻而原创的重新想象，使得小说令人难忘。"
    },
    {
      "title": "The Evolution of a Folk-Punk Hero",
      "summary": "凯莱法·桑内（Kelefa Sanneh）的这篇文章深入探讨了音乐人帕特里克·施耐维斯（Patrick Schneeweis），以前更为人知的名字是“兔子帕特”（Pat the Bunny），他作为一位民间朋克英雄的演变轨迹。文章描绘了施耐维斯在21世纪初期的地下音乐生涯，从Johnny Hobo and the Freight Trains到Wingnut Dishwashers Union，他凭借尖锐、绝望而又不失幽默的歌词，表达了年轻一代对体制的反叛、毒瘾的困境以及对无政府主义和自由 Justicia的向往，并在小型演出和文件分享平台上积累了大量忠实听众。文章指出，施耐维斯从未自诩一代人的代言人，但他的音乐反映了特定群体的倾向，他嘲讽自己是“非虚无主义者，但无法效忠于任何狗屁玩意儿”。他的生活一度被毒瘾困扰，但他在亚利桑那州成功戒酒戒毒后，于2016年毅然宣布退出音乐界，解释称自己已不再是“无政府主义者或朋克”，他的观点发生了变化，“兔子帕特”这个身份已经卸下。这一决定震惊了许多将他视为“民间朋克耶稣”的粉丝。然而，沉默在2025年1月被打破，施耐维斯与新乐队Friends in Real Life发布了新作《Buckeye》。这首新歌旋律优美，歌词呈现出截然不同的乐观基调，表达了对生活的肯定。文章记录了施耐维斯在图森与作者的对话，他坦然接受自己“我是个音乐人”的新身份，并对粉丝们大多也能接受他的转变感到惊喜，因为他曾经的许多朋友或已离世，或已清醒。施耐维斯虽不再是激进的革命者，但他仍与图森的激进社区保持联系，并认为自己是争取自由和社会正义斗争的一部分。文章认为，民间朋克的价值在于其毫不妥协，但这使得维持这种生活方式的艺术家难以避免被体制“消化”。他的新音乐风格更偏向“民间”，融入了电子元素和对流行音乐的喜爱，反映了他专注于唱出真诚感受的决心，即使这意味着歌词有时会显得笨拙。最终，文章展现了施耐维斯的演变是许多在这个地下文化中成长的人们的共同经历，他们在坚持核心价值观的同时，也在生活和音乐中寻求新的道路和妥协。"
    },
    {
      "title": "The Frick Returns, Richer Than Ever",
      "summary": "亚当·戈普尼克撰写的本文对弗里克收藏馆（The Frick Collection）经过数年翻修后重新开放进行了评论，赞扬其在保留原有魅力的基础上，通过扩大空间和开放二楼家庭生活区，提供了更丰富、更亲密的观展体验。文章指出，弗里克收藏馆是纽约市最好小型博物馆，其收藏虽无明确规划，但反映了 هن利·克莱·弗里克这位工业巨头及其时代通过艺术史学家伯纳德·贝伦森和经销商约瑟夫·杜维恩所积累的趣味，偏重于强权人物的肖像画。由安娜贝尔·塞尔多夫和Beyer Blinder Belle事务所合作完成的翻修，不仅增加了展览空间、商店和咖啡馆等机构设施，更通过精心设计的细节显著提升了观展体验，例如大西画廊天窗的翻新带来了更理想的自然光。文章认为，此次翻修最感人的变化在于使得弗里克收藏馆再次呈现出一种“家”的感觉。首次向公众开放的二楼曾是弗里克家族的居住空间，重现了家庭氛围。弗里克女儿海伦收藏的意大利文艺复兴早期（Quattrocento）绘画被移至她的卧室展出，改变了它们原先在楼下展厅的功能，但突显了收藏品味随时间演变的脉络，并让观众能在更加私密的环境中欣赏这些作品的精巧之处。文章反思了弗里克收藏馆所体现的财富、商业与艺术收藏之间的复杂关系，弗里克本人作为工业时代的象征，其财富积累伴随着劳工冲突，而雷姆布兰特的自画像则在收藏中提供了一种反思性的视角，展现了艺术家在商业文化下的生存与反抗。尽管经历了在麦迪逊大道布鲁塔利主义建筑中的临时迁移，重回原址的弗里克收藏馆让参观者感到一种回归的喜悦。文章最后提及了位于博物馆地下室已修复的保龄球馆，这个不对公众开放但对工作人员开放的空间，象征着私密性与公共性的并存，也增添了收藏馆的传奇色彩。总的来说，翻修后的弗里克收藏馆在保持其核心魅力和高品质收藏的同时，通过新的空间安排，深化了观众对收藏品、弗里克家族以及艺术在历史与个人生活中的位置的理解。"
    },
    {
      "title": "Retro Masculinity in “Glengarry Glen Ross” and “Good Night, and Good Luck”",
      "summary": "海伦·肖的这篇剧评对比分析了百老汇的两部作品如何呈现男性气质：《Glengarry Glen Ross》的复排和《Good Night, and Good Luck》的舞台改编。德·马梅特的《Glengarry Glen Ross》通过芝加哥房地产办公室里一群销售员的激烈竞争和粗俗言语，描绘了一种高度侵略性的、以成败论英雄的男性世界。文章赞扬了剧中快节奏、充满刺耳对白的剧本，以及演员（如迈克尔·麦基恩和比尔·伯尔）对这些语言的驾驭，但认为基南·卡尔金和鲍勃·奥登柯克饰演的核心角色的动态未能完全触动人心。评论还将该剧置于政治背景下，因马梅特本人鲜明支持特朗普，文章思考了剧中的男性气质和言语暴力可能带来的影响。文章指出，尽管剧本写于四十年前，但其对吹嘘的美国男性气质的批判性洞察仍具有现实意义。相比之下，由乔治·克鲁尼主演并共同改编的《Good Night, and Good Luck》则呈现了另一种男性气质——基于媒体勇气和道德立场的英雄主义。该剧改编自克鲁尼2005年的同名电影，聚焦于爱德华·R·默罗在1950年代对抗约瑟夫·麦卡锡参议员“红色恐慌”的故事。文章评论了克鲁尼饰演默罗的表演，认为他传达了一种令人信服的疲惫决心，但舞台制作对电影镜头语言的依赖（如现场特写投影到大屏幕）削弱了戏剧本身的感染力。尽管制作上存在不足，评论强调了该剧的及时性和寓言色彩，其对封闭证据、忠诚誓言等议题的探讨直接呼应了当下美国的政治气候。文章认为，克鲁尼选在此时将这个故事搬上舞台，特别是面对由高管和媒体界人士组成的观众，意在通过默罗的榜样力量呼吁媒体人和有影响力的人士在需要时展现勇气。通过对比这两部剧，文章展现了“男性气质”在戏剧和现实中的不同呈现，以及戏剧作品如何通过描绘过去的故事来回应当下、引发观众对勇气和责任的思考。"
    },
    {
      "title": "“Warfare” Offers a Hyperrealist Rebuke of the American War Movie",
      "summary": "贾斯廷·张的这篇电影评论深入分析了由雷·门多萨（前海豹突击队员）和亚历克斯·加兰合作执导的电影《战争》（Warfare），将其评价为对传统美国战争电影的一种超现实主义的反驳。评论指出，电影通过聚焦伊拉克战争中一个看似微不足道的事件——一群海豹突击队员在拉马迪一座建筑中执行监视任务并遭遇袭击——来展现战争的残酷和现实，而非英雄主义叙事。影片开场便通过一群士兵在做有氧运动时观看性感音乐视频的场景，奠定了其聚焦集体性和过程、而非个体性或性格的基调。文章强调了电影高度写实的风格，特别是在对受伤后果的描绘上，士兵们遭受的痛苦是持久且令人难以承受的，而非传统战争电影中常见的轻伤或迅速死亡。门多萨作为亲历者的经历，结合加兰在营造紧张氛围和处理封闭空间叙事上的才能，产生了奇妙的化学反应。评论赞扬了影片在声音设计和摄影方面的精湛技艺，通过细致入微的环境音和逼真的肢体反应构建了令人窒息的幽闭恐惧感。文章认为，《战争》通过近乎实时的时间线叙事和对行动细节的执拗呈现，对传统战争电影中速战速决、轻松撤退等不切实际的表现进行了挑战。尽管影片专注于一个局部事件，但评论认为其政治意涵贯穿始终，通过描绘这次行动的徒劳性和混乱结局，影射了美国在伊拉克军事干预的整体性质。影片并未将伊拉克人妖魔化，而是通过短暂的镜头呈现了当地平民和敌对方的存在，暗示了在战争中被隐藏或忽视的其他视角和故事。总的来说，《战争》是一部令人痛苦但重要的作品，它剥离了战争的浪漫化和戏剧化，迫使观众直面其混乱、残酷和毫无意义的一面，是对战争题材电影的一次深刻反思与革新。"
    }
  ]
}