{
  "journal_name": "The Economist",
  "publication_date": "2024-04-13",
  "articles": [
    {
      "title": "The rights and wrongs of assisted dying",
      "summary": "英国正朝着安乐死合法化迈进，公众和政治支持日益增强，反映了自由化趋势。经济学人坚定支持，认为这是健全心智且遭受无法忍受痛苦、无复原希望成年人的个人自由权利。尽管存在胁迫和滑坡担忧，但已有国家经验显示这些风险可控。主要争议在于适用范围：限制于绝症（如美国俄勒冈模式）过于狭窄导致不必要痛苦；加拿大模式基于主观“无法忍受的痛苦”可能更公平。精神疾病和痴呆症病例复杂需谨慎。文章呼吁立法应有保障但范围应广，确保所有遭受难以忍受痛苦且精神健全的成年人能选择死亡方式。"
    },
    {
      "title": "Global warming is coming for your home",
      "summary": "气候变化对全球住宅地产构成巨大威胁，不仅是海平面上升，还包括极端天气（风暴、冰雹）及地质问题（地面沉降）。据估计，到2050年，气候变化及其应对措施可能导致全球住房价值损失9%（达25万亿美元）。目前房价未充分反映这些风险，部分原因在于缺乏认知及政府补贴保险扭曲市场。物理风险和减排所需的改造费用（如安装热泵、加厚隔热）给房主带来沉重负担。谁来承担这巨额成本是政治难题。文章警告，政府掩盖真实成本将加剧未来问题，可能导致金融体系不稳定。政府需推动适应和减排，但不应完全屏蔽房地产业主面临的真实风险信号。"
    },
    {
      "title": "True swing voters are extraordinarily rare in America",
      "summary": "基于大样本民调分析显示，美国真正的摇摆选民（2020年投票给一方，2024年转向另一方）极为罕见。拜登支持率疲软源于部分选民转向未定/第三方（如小罗伯特·肯尼迪），以及少量真正转向特朗普的选民。分析发现，摇摆选民最关心通胀和经济，而非移民或民主等议题，他们对具体政策细节关注较少，更看重日常开支。令人意外的是，从拜登转向特朗普的选民中，非白人学龄儿童家长占比更高，这可能与疫情期间学校封锁有关。文章认为，选民投票不再按种族划分，长期来看有助美国政治从身份转向理念竞争。"
    },
    {
      "title": "America should follow England’s lead on transgender care for kids",
      "summary": "英国卡斯报告评估儿童性别焦虑医疗干预证据后指出，现有研究基础薄弱、质量差，无法可靠证明青春期阻断剂和异性激素的好处大于风险。报告主张采取“谨慎方法”，侧重心理治疗而非快速医学干预。文章建议美国应效仿此方法，避免蓝州的“宽松政策”（基于身份快速肯定式治疗）和红州的“严厉禁止”。谨慎方法（英、北欧国家采纳）强调证据、先尝试非医学手段、对青少年医学干预（会致不育等永久影响）需极其谨慎，承认许多孩子会停止性别认同或发现自己是同性恋。文章力挺谨慎方法，认为在高度政治化的领域，立足坚实证据的医疗实践对未成年人至关重要。"
    },
    {
      "title": "The short-sighted Israeli army",
      "summary": "文章批评以色列国防军（IDF）在加沙的军事行动，认为其过度依赖技术、缺乏战略思维并受政治干预。尽管打击哈马斯有其理由，但IDF在人道援助和尽量减少平民伤亡方面表现不足。援助长期受阻，平民伤亡数万，交战规则（如杀害普通哈马斯成员可接受20名平民伤亡）被质疑失当甚至非法，初期可能过度依赖AI瞄准系统。文章认为这种方式适得其反，未能消灭哈马斯高层或解救人质，反而可能加剧叛乱。以色列缺乏战后的政治方案，将面临无休止占领或重复打击，付出外交、经济和军事高昂代价。呼吁停火和区域方案，但目前以色列和哈马斯均无意愿，导致以色列陷入仅靠武力的循环。"
    },
    {
      "title": "In praise of Peter Higgs",
      "summary": "文章致敬物理学家彼得·希格斯，他预测了希格斯玻色子（“上帝粒子”）的存在。尽管粒子被其命名并引发全球探寻，耗资巨大，希格斯本人谦虚，更看重同事尊重和学术挑战。文章回顾了从1964年理论到全球探寻再到2012年发现，并因此获诺奖的过程。文章指出，希格斯并非孤立天才，多位科学家同期有相似想法。文章也批评将大型科学项目简化为追寻单个“圣杯”，这低估了创造工具进行广泛探索的真正乐趣和野心，并容易带来失望。文章质疑发现希格斯粒子是否如炒作般彻底改变了物理学，强调如希格斯本人所认为，实验和探索的过程才是真正重要的。"
    },
    {
      "title": "Steven Levitt and John Donohue defend a finding made famous by “Freakonomics”",
      "summary": "经济学家史蒂文·列维特和约翰·多诺霍为他们引发争议的“胎儿选择与犯罪率下降”假说辩护。该假说认为，堕胎合法化减少了不受欢迎的出生，从而降低了数十年后美国犯罪率。他们引用最初证据：较早合法化堕胎州的犯罪率更早下降，并且按出生年份划分的逮捕率变化与理论一致。他们指出，2020年的后续研究成功预测了未来20年的犯罪趋势，提供了令人信服的证据，比铅暴露等其他假说更能解释犯罪率大幅下降。他们认为持续的质疑部分源于人们对该发现（生育控制能改善子女结果并减少犯罪）的政治不便，将其比作新科学理论遭遇既得利益者抵制。"
    },
    {
      "title": "Ekrem Imamoglu on Turkey’s renewed faith in democracy",
      "summary": "伊斯坦布尔市长伊马姆奥卢撰文指出，土耳其3月31日地方选举是历史性里程碑，反对党共和人民党（CHP）取得广泛胜利，重申了国家的民主轨道。尽管执政党获不公平优势，CHP赢得包括伊斯坦布尔在内的大量城市，表明选民厌弃分裂、威权政策，期望法治和团结，也表达对经济危机的不满。青年、女性、退休者等关键群体转向CHP。伊马姆奥卢认为这显示公民联盟力量超越政治精英，为反对派注入活力。他强调CHP市长们（管辖逾70%人口和经济区域）将推行负责任治理，并为国家改革铺路。他表示，选举证明民粹威权主义可以被挑战，土耳其重拾民主信心，为世界树立榜样。"
    },
    {
      "title": "Russia is sure to lose in Ukraine, reckons a Chinese expert on Russia",
      "summary": "中国俄罗斯问题专家冯玉军预测，俄罗斯在乌克兰战争中必败，最终将被迫撤出包括克里米亚在内的所有占领地。原因包括：乌克兰的强大抵抗和团结、广泛的国际支持（虽近期不足）、俄罗斯在现代战争中的工业和后勤劣势、以及普京受限的信息来源及体制缺乏纠错能力。战争打破了俄罗斯不可战胜的神话，可能促乌克兰加入欧盟北约。俄因此陷入国际孤立，国内政治风险高，前苏联加盟国疏远。战争结束了欧盟对俄缓和，重振北约。文章指出，战争凸显联合国安理会功能失调，或加速改革。文章称中俄关系回归“不结盟”，中国寻求和平解决，与俄目标不同。警示若俄政治无根本改变，冲突可能冻结后再爆发。"
    },
    {
      "title": "Homeowners face a $25trn bill from climate change",
      "summary": "本周特写详细阐述了气候变化如何威胁全球住宅地产，估计到2050年潜在损失达25万亿美元，包括损害和适应成本。文章列举了洪水、野火外的主要物理风险，如伦敦地面沉降、阿姆斯特丹地基腐烂，以及日益频繁且昂贵的极端雷暴。政府推动能源效率和低碳供暖带来的“转型风险”也增加房主负担。文章指出，当前房价并未反映这些风险，部分因政府支持的保险扭曲市场信号，导致高风险地区建设仍活跃。谁支付这巨额成本构成政治难题。文章警告，拖延或政府屏蔽真实成本将加剧问题，可能引发金融系统不稳定。政府应引导适应和减排，但须避免纵容高风险行为。"
    }
  ]
}