{
  "journal_name": "Wired",
  "publication_date": "2024-04-02",
  "articles": [
    {
      "title": "The Mayor of London Enters the Bullshit Cinematic Universe",
      "summary": "文章探讨了伦敦市长萨迪克·汗如何成为网络阴谋论和极端主义的靶子，尤其是在推广超低排放区（ULEZ）政策后。文章指出，英国脱欧后的政治极化、生活成本危机以及右翼媒体和网络算法的推波助澜，共同构建了一个“胡说八道电影宇宙”，将汗描绘成自由主义左翼统治导致城市衰败的象征。这种虚假叙事不仅威胁到汗的人身安全，也阻碍了气候变化等重要议题的政策推行，使得政治妥协变得更加困难。文章强调，在人工智能和深度伪造技术日益普及的时代，虚假信息对民主进程构成了严重威胁，而即将到来的伦敦市长选举将是英国在这一新现实下的首次重大投票，预示着民粹主义、极端主义与技术融合的危险性。"
    },
    {
      "title": "‘Over Time the Trust Will Come’: An Exclusive Interview With TikTok’s CEO",
      "summary": "对TikTok首席执行官周受资的独家采访，探讨了他在公司面临美国政府严格审查和信任赤字时的应对策略。周受资通过参加国会听证会、将美国用户数据迁移到美国服务器（尽管进展缓慢）以及积极与用户和创作者互动来建立信任。文章描绘了他亲民、务实的形象，与典型的“科技兄弟”不同。采访还触及TikTok对音乐产业的影响，周受资认为平台降低了音乐发现的门槛，促进了创意，尽管一些艺术家抱怨被迫适应短视频格式。文章指出，TikTok真正的挑战在于其运营地区的政治环境，周受资正通过魅力攻势和巨额游说来应对。尽管面临数据安全担忧和内容审核挑战，TikTok的沉浸式体验和强大的编辑工具使其在社交媒体竞争中脱颖而出，其文化影响力持续扩大，但未来的政治不确定性仍是其最大风险。"
    },
    {
      "title": "The Spy Who Dumped the CIA, Went to Therapy, and Now Makes Incredible Television",
      "summary": "文章深入探讨了电视剧《美国谍梦》和《病人》的创作者乔·韦斯伯格的复杂人生，他曾是一名中央情报局特工，后成为成功的电视编剧。韦斯伯格的经历塑造了他对间谍活动和人性的深刻理解，这在他的作品中得到了体现。文章指出，韦斯伯格的个人经历，包括童年经历、对苏联的执念以及接受心理治疗，都深刻影响了他的创作。他笔下的角色，如《美国谍梦》中的俄罗斯特工夫妇，复杂、矛盾且具有深度，反映了他对“敌人”概念的探索以及对自身阴暗面的反思。文章还提到了他与编剧搭档乔尔·菲尔兹的合作，以及心理治疗如何帮助他更好地理解和塑造角色的心理世界。韦斯伯格的作品以其无情的心理和精神折磨、对道德模糊性的探讨，区别于当下许多追求道德说教的电视节目，迫使观众直面人性的复杂和黑暗。"
    },
    {
      "title": "Rebel Moon Director Zack Snyder on Violence, Loss, and Extreme Fandom",
      "summary": "文章采访了导演扎克·施耐德，探讨了他的新片《月球叛军》、其标志性的暴力美学、个人经历中的失落以及与极端粉丝群体的关系。施耐德的办公室充满了电影道具和个人纪念品，反映了他对创作生涯的执着。他认为自己的暴力美学是个人艺术偏好，旨在通过出人意料的转折来震撼观众。文章特别提到了《正义联盟》导演剪辑版的经历，这对施耐德来说是个人和职业生涯中最痛苦的时期，尤其是在女儿去世后，工作未能带来慰藉。然而，粉丝对“施耐德剪辑版”的呼吁和支持最终成为一种宣泄。尽管他的作品两极分化，且部分粉丝行为带有攻击性，施耐德仍认为自己与粉丝之间存在一种契约，他努力为他们创作能让他们深度投入的作品。他认为自己找到了在商业电影体系中保持艺术自主性的方法，通过制作不同版本（如PG-13和R级导演剪辑版）来满足不同需求，同时不牺牲自己的愿景。施耐德表现出对未来的乐观，并认为自己已经学会如何在艺术家和商业人士的角色之间找到平衡。"
    },
    {
      "title": "The Mirai Confessions: Three Young Hackers Who Built a Web-Killing Monster Finally Tell Their Story",
      "summary": "文章讲述了三位年轻黑客——乔赛亚·怀特、道尔顿·诺曼和帕拉斯·贾——如何出于好奇、叛逆和对技术的痴迷，构建了Mirai僵尸网络，并最终导致了2016年互联网历史上最大规模的DDoS攻击之一。文章详细描述了他们各自的成长背景、接触黑客世界的经历以及如何从最初的探索性攻击逐步升级到商业化的DDoS服务。Mirai的强大之处在于其能够感染大量不安全的物联网设备，如路由器和摄像头。在一次针对知名安全记者布莱恩·克雷布斯的攻击引起广泛关注后，他们决定公开Mirai源代码以逃避追查，但这导致了Mirai变种的泛滥，并最终引发了针对Dyn公司的灾难性攻击，导致大量网站瘫痪。尽管他们试图隐藏身份，但FBI特工埃利奥特·彼得森通过细致的调查和技术分析，最终锁定了他们。文章的高潮在于他们被捕后，通过与FBI的合作，帮助打击其他网络犯罪分子，最终获得了社区服务而非监禁的判决。这个故事揭示了网络犯罪的低龄化、技术力量的滥用以及在某些情况下通过合作实现救赎的可能性。"
    },
    {
      "title": "The Next Generation of Cancer Drugs Will Be Made in Space",
      "summary": "文章介绍了BioOrbit公司及其创始人凯蒂·金的创新理念：在太空微重力环境下生产下一代癌症免疫疗法药物。目前的免疫疗法药物通常需要静脉注射，耗时且侵入性强。如果能将其制成皮下注射剂，将极大提高便利性。然而，这需要更高浓度的药物，导致溶液过于粘稠。通过将药物中的蛋白质结晶化，可以在小体积内实现高浓度且不增加粘度。问题在于，在地球重力下形成的晶体往往不完美且大小不一。文章指出，国际空间站的数据表明，在微重力环境下，蛋白质可以形成完美的晶体。BioOrbit计划利用这一优势，在太空规模化生产结晶化药物。尽管面临火箭发射成本高昂、空间站资源排队以及太空法规不确定等挑战，BioOrbit已获得欧洲空间局的资助，并计划在国际空间站进行测试。文章强调，太空微重力对生命科学研究和药物开发具有巨大潜力，BioOrbit希望通过其努力，推动太空药物生产的商业化，最终造福地球上的患者。"
    },
    {
      "title": "Six-Word Sci-Fi: Stories Written by You",
      "summary": "文章展示了《Wired》杂志读者提交的“六字科幻小说”精选集。这是一个创意栏目，每月设定一个科幻主题，邀请读者用六个字创作一个微型故事。文章回顾了过去几个月的主题和获奖作品，例如关于“复活的猛犸象”、“太空酒店里的谜案”、“接受审判的AI”、“神秘外星文物”、“传送失败”、“蔬菜的未来”、“有意识的月亮”、“2100年的获奖纪录片”、“睡眠的未来”、“个人卫生的未来”、“体型巨变”、“疯狂科学家”、“尚未发现的动物”、“永生”、“应对气候变化”、“邪恶双胞胎”、“六个表情符号的故事”、“遥远星系”、“衣柜里的虫洞”、“未来餐食出错”、“高科技灾难中幸存”、“非凡巧合”、“新的国定假日”、“下一代宠物”、“未来的儿童读物”、“心理治疗的未来”、“元宇宙中的冒险”、“机器人流行歌星”、“有自我意识的自动驾驶汽车”、“与外星人的偶然相遇”、“国际数字盗窃”和“物理学的怪异发现”等。这些作品以极简的形式展现了丰富的想象力，捕捉了科幻概念的核心或转折，是读者创意和对科幻思考的集合。"
    },
    {
      "title": "JavaScript Runs the World—Maybe Even Literally",
      "summary": "文章为备受嘲讽的编程语言JavaScript辩护，认为尽管其设计存在缺陷且诞生仓促，但它已成为运行世界的关键力量。作者指出，许多程序员对JavaScript持轻蔑态度，常拿其怪异行为开玩笑，但这忽略了其在软件工程和行业努力下的巨大进步。JavaScript的性能已通过V8引擎等技术得到显著提升。文章强调，一门编程语言的价值不仅在于其设计本身，更在于其活跃的生态系统和庞大的开发者社区，这使得JavaScript极为有效。其易学性也是一大优势。文章认为，JavaScript的开发过程由Ecma国际的技术委员会指导，具有较高的透明度，使其成为“人民的编程语言”，包容且不拘泥于形式。作者认为，尽管“原生”JavaScript可能显得“黑客化”，但这在推崇黑客精神的行业中甚至是一种荣誉。文章最后赞扬了JavaScript从被嘲笑到成为网络通用语言的转变，并戏谑地表示，如果世界是一个模拟，它很可能就是用JavaScript编写的，反映了世界的混乱与不可思议。"
    },
    {
      "title": "Good Climate Solutions Need Good Policy—and AI Can Help With That",
      "summary": "文章介绍了非营利组织Climate Policy Radar及其创始人兼首席执行官米哈尔·纳赫曼尼的观点。她认为，要实现真正的气候解决方案，仅靠改变行为和发展技术是不够的，关键在于制定更好的政策、法律和法规，并追究决策者和企业的责任。然而，理解现有政策及其有效性是一项艰巨的任务。Climate Policy Radar的目标是利用人工智能来分析全球范围内庞大的气候政策文本（包括法律、政策、战略和行动计划），以确保未来的立法基于证据。他们收集了来自世界各国政府的数十万页文件，并使用“增强智能”——结合人类专业知识来训练机器进行分析。作为一个非营利组织，他们免费提供这些数据，并鼓励与政策制定者和影响者合作。纳赫曼尼强调了数据获取的公平性，认为最需要数据的人往往最无力支付，因此这具有重要的气候正义意义。她邀请有兴趣的各方与他们合作，共同利用AI的力量塑造更好的气候政策。"
    },
    {
      "title": "He Helped Expose Wirecard's Fraud. Now His Startup Tries to Make Whistleblowing Safer",
      "summary": "文章讲述了帕夫·吉尔的故事，他曾是德国支付巨头Wirecard的律师，因揭露公司财务欺诈而遭受报复和骚扰。吉尔秘密调查并收集了欺诈证据，但公司董事会阻止了他的调查并迫使他离职。离职前，他保留了证据作为自保。最终，是他的母亲在吉尔不知情的情况下将证据提供给了《金融时报》，导致Wirecard的欺诈行为被曝光，公司最终破产。吉尔的经历虽然揭露了真相，但也给他带来了巨大的个人困扰。为了让未来的举报人免受伤害，吉尔与人联合创立了Confide公司。Confide提供一个软件平台，允许员工匿名提交不当行为报告。这些报告及其处理过程会被记录在第三方基础设施上，确保其不可篡改，并对举报人和公司都可见。如果公司未能妥善处理或试图掩盖问题，举报人可以将这些记录作为证据。吉尔认为，这种防篡改、外部存储和匿名的记录机制可以保护举报人，并有助于将举报行为正常化，使其不再被视为“告密”，而是帮助企业及早发现并纠正错误。Confide的目标是服务更广泛的行业，而不仅仅是金融服务业，以防止更多公司成为“Wirecard 2.0”。"
    },
    {
      "title": "A Discarded Plan to Build Underwater Cities Will Give Coral Reefs New Life",
      "summary": "文章介绍了如何将一个废弃的70年代水下城市建设计划与现代技术结合，用于珊瑚礁的再生和海岸侵蚀的防治。工业设计师汤姆·迪克森和人工智能孵化器Open-Ended Design的创始人苏海尔·汗正合作开展一项海洋底部再生项目。他们指出，珊瑚礁对海洋生态至关重要，但正遭受气候变化、航运和建设的破坏。目前海岸侵蚀主要通过投放混凝土结构来阻止，但这会损害海洋生物。他们提出用珊瑚作为“再生替代品”。这个想法源于建筑师沃尔夫·希尔伯茨在1976年发明的“矿物积聚技术”（Mineral Accretion Technology），该技术通过带电金属框架在海水中积聚碳酸钙，形成一种名为Biorock的石灰石。Biorock不仅能生长，还能修复受损的珊瑚礁，并加速牡蛎和海草等物种的生长。迪克森已通过制作水下石灰石家具进行了实验。现在，他们利用AI预测在不同环境下引入Biorock的效果，并计划在澳大利亚北部海岸进行试验，希望当地社区参与并支持他们的计划，以应对气候变化对海洋生态的威胁。"
    },
    {
      "title": "Forget Carbon Offsets. The Planet Needs Carbon Removal Credits",
      "summary": "文章引用碳去除初创公司CUR8的联合创始人加布里埃尔·沃克尔的观点，指出要逆转气候变化，需要重新定义“碳中和”，不仅要减少碳排放，还要从大气中去除碳。沃克尔认为，传统的碳抵消（carbon offsets）价值有限，企业应转向购买“碳去除信用”（carbon removal credits），这能真正将二氧化碳从大气中移除并储存起来。她建议企业在实现净零目标时，首先减少自身排放，然后通过碳去除信用抵消剩余部分。文章列举了几种碳去除方法，包括种植更多树木并将其碳化用于建筑（碳化木材能长期锁定碳，并替代高碳排放的水泥）、生物炭（biochar）以及利用玄武岩（basal rocks）吸收二氧化碳。此外，还有直接空气捕获技术，如冰岛的Orca工厂，能从空气中捕获二氧化碳并矿化成石头。沃克尔以冰岛一座已消失的冰川纪念碑为例，警示人类知道正在发生什么以及需要做什么，但只有未来才知道我们是否真正做到了。文章强调了碳去除在应对气候变化中的重要性，并呼吁采取行动。"
    },
    {
      "title": "Help, My Friend Got Me a Dumb AI-Generated Present",
      "summary": "文章探讨了收到朋友赠送的AI生成艺术品时感到“被骗”的复杂心理。作者认为，礼物作为一种超越经济交换的物品，其价值在于其非成本和非努力的特性，但收到AI艺术品却让人感觉朋友没有付出金钱或创意努力。作者引用刘易斯·海德的《礼物》一书，解释了礼物经济中礼物的循环流动和艺术在其中的作用，认为真正的创意是无私的、源自集体潜意识的。伟大的艺术品因其超越个体而具有普世性，但AI生成艺术品目前更接近于批量生产的、缺乏独特印记的“商品”。尽管AI艺术可能从庞大的数据中汲取灵感，但其产出带有委员会创作和市场导向的痕迹。作者认为，收到AI艺术品让人感到“被骗”是合理的，因为它未能像真正的艺术品那样激发灵感，仍停留在商品领域。文章最后建议，真正的礼物是无法退还或回报的，只能通过自身的创造力来“补充”，鼓励读者通过接触自己喜爱的艺术来重新激发灵感，而非纠结于礼物的形式或价值。"
    },
    {
      "title": "The Transport Companies Leaving Fossil Fuels Behind",
      "summary": "文章探讨了交通运输行业为减少化石燃料使用而进行的努力，涵盖了从包裹递送到航空旅行的多个领域。文章指出，尽管行业内部涌现出氢动力飞机、更节能的飞机设计以及全电动包裹递送服务等创新，但政府在激励措施和基础设施建设方面的行动滞后，阻碍了这些技术的大规模推广。全电动递送网络Hived的联合首席执行官穆尔瓦·伊克巴尔表示，英国政府在目标和支持上的延迟令人沮丧，电动汽车基础设施需要投资。捷豹路虎创新总监伊戈尔·村上对此表示赞同，认为市场分散，需要政府支持整合资源，确保足够的能源、充电桩和空间以避免拥堵。在航空领域，JetZero公司首席执行官汤姆·奥利里表示，市场比政府行动更快，他们正开发零碳排放的氢动力混合翼飞机，预计2030年推出，这种设计即使在过渡到未来推进系统前也能显著减少燃料消耗和排放。ZeroAvia公司首席投资官卡蒂亚·康斯坦特补充说，燃料电池技术还需要十年改进，但他们公司将在2025年推出用于20座飞机的氢发动机。文章强调了政府支持对加速交通行业脱碳的关键作用。"
    },
    {
      "title": "Tech Still Isn’t Doing Enough to Care for the Environment",
      "summary": "文章引用绿色和平组织首席技术官普莉希拉·乔姆巴-基尼瓦的观点，指出科技行业在应对气候危机方面做得还不够。她强调，人类只剩下不到七年的时间来避免地球变得难以居住，而科技既可以是问题的一部分，也可以是解决方案。乔姆巴-基尼瓦批评一些社交媒体平台对可持续性的漠视以及虚假信息的传播。她呼吁风险投资家、初创企业、投资者和技术专家投资于绿色、道德和基于价值观的替代平台，这些平台应由真正关心环境的人建立，不会为了利润而出卖原则。她认为，尽管传统投资追求最大化股东价值，但投资这些平台是值得的，因为消费者很快就会要求采取行动。她赞扬了现代汽车等公司通过卫星图像和原住民社区的压力，承诺停止向非法采矿提供重型机械。她强调良好数据的重要性，并指出绿色和平组织自2009年以来一直利用数据说服科技巨头转向100%可再生能源，并对拒绝的公司采取“离开”策略。她呼吁其他组织也利用自身影响力对企业施压。最后，她强调AI的讨论必须关注环境成本，尽管AI有潜力解决人类挑战，但这只有在地球宜居的前提下才有意义，需要认真思考AI对环境的影响。"
    },
    {
      "title": "Fake Caviar Invented in the 1930s Could Be the Solution to Plastic Pollution",
      "summary": "文章介绍了伦敦包装公司Notpla的首席执行官皮埃尔·帕斯利尔的观点，认为20世纪30年代发明的仿制鱼子酱（由海藻制成）可能为塑料污染提供解决方案。帕斯利尔发现这种廉价食品替代品后，与联合创始人罗德里戈·加西亚·冈萨雷斯一起，利用海藻提取的蛋白质开发了用于饮料、快餐、洗衣液和化妆品等产品的包装，并扩展到餐具和纸张。他强调海藻生长迅速，不需要淡水、土地或肥料，还能捕获碳，降低周围水域的酸度。最重要的是，海藻制成的包装完全可生物降解。文章指出，自亚历山大·帕克斯发明第一块塑料以来，废弃塑料，特别是微塑料，对全球生态系统造成了严重破坏，尤其是在海洋环境中，威胁着对碳固存至关重要的浮游生物。Notpla的计划始于为马拉松运动员设计的可食用饮料容器，这本质上是一个大型仿制鱼子酱，运动员可以直接吞食，避免了塑料瓶垃圾。他们还开发了替代纸板外卖容器内衬的解决方案，这种内衬通常含有有害的“永久化学品”PFAS，而Notpla的方案是完全天然的，并且可以改造现有工厂进行生产。文章强调海藻资源丰富，现有基础设施已广泛使用海藻成分，为Notpla的规模化生产提供了基础。"
    },
    {
      "title": "Wild Animals Should Be Paid for the Benefits They Provide Humanity",
      "summary": "文章引用非营利流媒体平台Ecoflix的保护主管兼Rebalance Earth联合创始人伊恩·雷德蒙的观点，认为为了保护自然，需要理解其价值，包括为生态系统提供的服务付费。他指出，目前矿产价值高于生态价值的观念导致森林和动物被牺牲。雷德蒙认为，应为野生动物对生态系统做出的贡献定价，例如大象在热带森林中传播种子，帮助树木生长，进而影响全球天气系统。他强调，富裕国家从发展中国家健康的生态系统中受益（如固碳、调节天气），因此应该为维护这些生态系统付费。他提到国际货币基金组织前助理主任拉尔夫·查米计算出大象一生为世界提供的价值约为175万美元，但目前没有人为此付费。雷德蒙呼吁建立一个系统，让每只大猩猩、猩猩和所有动物都能因其对生态系统的贡献而被估价，并从全球经济中获得回报。他认为，虽然这笔费用（估计每年约7000亿美元）不可能完全来自政府或慈善机构，但可以通过构建相应的经济体系来实现。文章强调了将生态系统服务纳入经济价值体系的重要性，以激励保护自然。"
    },
    {
      "title": "Climate Finance Is Targeting the Wrong Industries",
      "summary": "文章引用欧洲气候科技风险投资公司World Fund管理合伙人达莉亚·萨哈罗娃的观点，指出尽管欧洲在气候技术专利方面领先，但气候融资的投资方向与实际排放源存在严重错位。她表示，要实现2030年净零排放，气候科技投资需要大幅增加，但目前的投资额远未达到所需水平。更重要的是，2022年近一半的风险投资流向了出行技术（如电动滑板车），而出行仅占总排放的15%。相比之下，排放量更大的行业，如制造业、食品和农业以及建筑环境，获得的资金却不足。萨哈罗娃强调，个人行为改变只能减少少量排放，现有技术能解决约一半，而剩余46%的排放需要尚未开发的技术来减少，这正是风险投资应重点关注的领域。她承认风险投资在清洁技术领域曾遭遇失败，导致目前研发和私募股权投资占比较高，但气候科技投资的回报率正在上升。为了帮助投资者识别正确的投资领域，World Fund开发了一套名为“气候绩效潜力”（CPP）的基准系统，该系统侧重于评估技术避免或减少排放的潜力，并预测其在碳市场中的价值，旨在引导更多私人和公共资本流向最需要且最有影响力的气候技术领域。"
    },
    {
      "title": "Who Tests If Heat-Proof Clothing Actually Works? These Poor Sweating Mannequins",
      "summary": "文章介绍了Thermetrics公司开发的用于测试耐热服装和冷却解决方案的“出汗人体模型”，特别是ANDI模型。随着全球变暖，服装设计师、汽车制造商和军队等都需要开发适应极端高温的技术。ANDI是一个高度复杂的人体模型，配备传感器和管道，拥有多达150个独立的毛孔，可以在变热时“出汗”。它被亚利桑那州立大学的研究人员用于研究人体对极端热量的反应。文章指出，使用人体模型进行测试比真人测试更经济、客观，且可以进行真人无法承受的极端测试。Thermetrics还生产其他类型的人体模型，如女性模型LIZ、婴儿模型RUTH以及用于测试加热座椅的臀部模型STAN等。这些模型可以模拟人体的热调节过程，并用于测试不同的冷却策略。文章强调，随着世界气温升高，对能够应对高温的服装和技术的需求日益增加，这些出汗的人体模型在确保未来服装和设备能够应对气候变化带来的挑战方面发挥着关键作用。"
    },
    {
      "title": "Nick Hornby’s Brain-Bending Sculptures Twist History Into New Shapes",
      "summary": "文章介绍了英国雕塑家尼克·霍恩比的作品，他利用计算机建模技术创作抽象雕塑，将著名的艺术品和历史人物形象融合，形成随观者视角变化而呈现不同形态的作品。霍恩比的作品挑战了关于权力、纪念碑作用和作者身份的观念。他早期在艺术学院接触新技术，但直到三十多岁攻读硕士后，才形成了目前的创作风格，即通过数字技术实现精确的机械制造，隐藏人类主观性，引发关于作品意义的讨论。文章提到他的一些永久性公共雕塑，如将理查一世骑马雕像转化为抽象线条，或将纳芙蒂蒂半身像与阿尔伯特纪念碑融合。霍恩比认为，虽然他曾试图在作品中消除自我，但随着年龄增长和对自身酷儿身份的反思，他现在希望将个人主体性重新融入作品。他正在尝试新的技术，如水转印，并将前恋人的照片融入雕塑中。他对生成式AI也表现出兴趣，认为其“令人陶醉地兴奋、振奋和恐惧”。文章认为，霍恩比的作品通过技术与历史和个人经历的结合，探索了新的艺术可能性，并预示着他未来创作方向的转变。"
    },
    {
      "title": "This Small Wearable Device Reduces Parkinson’s Symptoms",
      "summary": "文章介绍了Charco Neurotech公司开发的名为CUE1的可穿戴设备，该设备旨在通过有节奏的物理刺激来减轻帕金森病患者的症状。公司创始人露西·荣格曾是一名工业设计师，在被诊断出脑肿瘤后，她对帮助长期病患者有了更深刻的理解。帕金森病源于大脑神经元损伤导致的信号传递问题，表现为震颤、僵硬和步态冻结。荣格的研究发现，有节奏的听觉、视觉或物理刺激（称为“提示”）可以帮助帕金森病患者更流畅地行走，这一现象最早由19世纪法国神经学家让-马丁·夏尔科注意到。Charco Neurotech开发的CUE1设备是一个硬币大小的塑料圆盘，内置电动马达，佩戴在胸骨上，以高频模式振动，通过提示作用减轻帕金森病症状。与侵入性的脑深部刺激植入物不同，CUE1是非侵入性且价格较低。该设备已在英国被数千人使用，并有大量国际等待名单。公司已获得数百万美元融资，并希望获得监管批准，以便通过医疗系统进行处方。配套应用程序允许用户调整振动模式，未来还可能实现基于用户运动状态的自动调整。文章强调了该设备在改善帕金森病患者生活质量方面的潜力。"
    },
    {
      "title": "Forget Growth. Optimize for Resilience",
      "summary": "文章探讨了科技行业普遍追求的“增长”指标，并质疑其在当前气候变化和社会问题背景下的适宜性。作者作为一家软件公司的联合创始人，描述了公司日常会议中对用户增长和转化率的痴迷，这反映了科技界以增长为核心的思维模式。然而，面对日益严重的环境危机和社会不平等，作者开始反思这种模式。他引用经济学家大卫·弗莱明的《精益逻辑》一书，弗莱明认为过度增长是一种“病态”，并提出“韧性”（resilience）作为替代指标。韧性是指系统应对冲击的能力，包括预防性和恢复性韧性。弗莱明认为，社区而非增长是实现韧性的关键。作者设想了一个衡量韧性的分析平台，它会抑制过度增长，转而衡量社区联系、物物交换、物品共享等非交易活动。尽管作者承认衡量韧性非常困难，且这样的产品在市场中表现不佳，但他认为这促使他去与人进行更深入的交流，而非仅仅依赖数据。文章最终回归到作者对数字指标的喜爱与对更深层价值的追求之间的矛盾，以及在日益数字化的世界中，衡量真正重要的事物（如韧性）的挑战。"
    },
    {
      "title": "To Own the Future, Read Shakespeare",
      "summary": "文章探讨了科技界与人文学科之间长期存在的冲突，以及在人工智能时代人文学科可能扮演的新角色。作者作为一名英语专业出身、投身科技行业的人，亲身经历了这种“两种文化”的对立。他指出，科技人士常贬低人文学科的价值，而人文学科则强调艺术和思想的重要性。这种学科间的“领土”之争也体现在互联网领域，关于博客、同人小说、电子游戏是否属于“真正”的艺术或新闻形式的争论从未停止。作者认为，大学作为不同学科共存的场所，其平衡正在被打破，人文学科面临萎缩。然而，作者反驳了人文学科无用的观点，认为如果AI如预测般变得无所不能，能够处理复杂的计算和分析任务，那么人类将更多地依赖创造力、直觉和对复杂概念的理解，而这正是人文学科培养的能力。他认为，未来的赢家将是那些能更好地利用AI进行创造和创新的“人文学科类型”的人。文章最后强调，无论是科技还是人文学科，它们都试图理解世界，而像树木这样简单的存在，需要所有学科的知识才能真正理解。作者认为，人文学科，尤其是文学，追求的是永恒的价值，不依赖于特定的技术平台，这使其在快速变化的科技世界中具有独特的韧性。"
    },
    {
      "title": "The Hottest Startups in Lisbon",
      "summary": "文章介绍了里斯本作为欧洲人均初创企业最多的城市，其充满活力的创业生态系统。里斯本市长卡洛斯·莫埃达斯推出了里斯本独角兽工厂加速器，旨在培养更多成功的规模化企业，并鼓励经验丰富的企业家回馈社区。文章指出，葡萄牙政府的Startup Portugal等倡议吸引了国际人才，提供了资金机会，并创造了有利的监管环境。里斯本的初创企业涵盖了多个领域，包括：Bairro（优化品牌与客户直连的配送平台）、Splink（利用AR和NFT为体育迷提供数字收藏品和互动体验）、Musiversal（为音乐人提供按月订阅的专业录音室音乐人服务）、Pleez（利用AI聚合配送数据优化餐厅管理）、Bloq.it（为物流和零售公司提供智能储物柜网络）、C-mo Medical Solutions（开发用于慢性咳嗽诊断的可穿戴设备）、LUGGit（提供行李提取、存储和递送服务）、Relive（为房地产经纪人提供业务管理平台）以及AssetFloow（利用AI分析匿名销售数据优化实体店运营）。文章还提到了HR科技公司Coverflex的成功扩张。这些初创企业反映了里斯本在物流、体育科技、音乐、餐饮科技、医疗科技、房地产科技和零售分析等领域的创新活力。"
    },
    {
      "title": "The Hottest Startups in Helsinki",
      "summary": "文章介绍了赫尔辛基作为芬兰的创业中心，其初创企业生态系统的蓬勃发展，尤其在健康和量子计算等领域。芬兰在人均风险投资方面领先欧洲，这得益于赫尔辛基对初创企业的友好环境，包括易于与投资者和生态系统参与者建立联系，以及市政府提供的支持。文章列举了赫尔辛基的一些热门初创企业：Veri（开发监测血糖并提供个性化营养建议的可穿戴传感器和应用）、CurifyLabs（利用3D打印技术为医院药房定制药物）、Quanscient（利用量子计算提升工业模拟的速度和复杂性）、Onego Bio（通过精密发酵生产非动物性蛋清替代品）、Flowrite（利用AI帮助用户快速生成邮件等文本）、100 Thousand Million（规划和建设可持续城市）、IQM（构建高性能量子计算机）、Rens Original（利用咖啡渣和回收塑料制作运动鞋）、Huuva（为餐厅提供共享厨房服务，优化外卖配送）以及Twice Commerce（为电商平台提供租赁、订阅和回购/转售功能的基础设施）。这些企业展示了赫尔辛基在健康科技、生物科技、可持续发展、AI应用和量子计算等领域的创新实力。"
    },
    {
      "title": "The Hottest Startups in Dublin",
      "summary": "文章介绍了都柏林作为爱尔兰的科技中心，其在B2B领域的突出表现，特别是那些帮助其他企业提高效率的“镐和铲”公司。远程工作模式的兴起对都柏林的科技场景产生了积极影响，使得国际投资者更容易通过远程方式进行交易。文章指出，都柏林的优势在于其企业对企业服务，而非大型消费平台。文章列举了都柏林的一些热门初创企业：Wayflyer（利用数据分析为电商企业提供短期融资，已成为爱尔兰的科技独角兽）、Manna（利用无人机提供食品和杂货配送服务）、Protex AI（利用计算机视觉识别工厂等工作场所的安全隐患）、TALY（为消费者提供订阅服务管理和发现平台）、Nory（为餐饮业提供基于AI的运营管理系统）、Ceartas（利用AI和机器人帮助内容创作者移除互联网上的盗版和深度伪造内容）、Equal1（开发更经济、易用的量子计算机）、Kota（为跨国公司提供员工福利管理平台）、NoFrixion（利用技术简化企业支付流程，实现即时支付）以及Evervault（提供数据安全解决方案，包括加密数据和过滤敏感信息以保护隐私）。这些企业体现了都柏林在金融科技、物流、安全、人力资源科技和量子计算等领域的创新活力。"
    },
    {
      "title": "The Hottest Startups in Madrid",
      "summary": "文章介绍了马德里作为西班牙的首都和企业总部所在地，其初创企业生态系统的特点，尤其在金融科技和安全领域。西班牙新通过的《初创企业生态系统促进法》为初创企业、投资者和员工提供了税收优惠和签证便利，旨在吸引人才和国际投资。尽管西班牙的科技中心并非集中在一座城市，马德里在吸引国际人才方面具有优势，拥有知名商学院和多家跨国科技公司总部。文章列举了马德里的一些热门初创企业：Playtomic（为球拍运动提供预订和社交平台）、Idoven（利用AI分析心电图数据预测心脏疾病）、Foundspot（提供失物招领平台，利用AI匹配物品和失主）、Bdeo（为保险行业提供“视觉智能”解决方案，加速理赔）、Devengo（提供即时支付API服务）、Samara（简化家用太阳能电池板安装和融资）、TaxDown（提供税务申报软件，帮助用户获得退税）、Beemine Lab（利用CBD和蜂蜜开发化妆品，并支持蜜蜂保护）、Velca（生产可拆卸电池的电动滑板车）以及Clikalia（提供即时房产购买服务，加速房产交易）。这些企业反映了马德里在体育科技、医疗科技、金融科技、能源科技、消费品和房地产科技等领域的创新活力。"
    },
    {
      "title": "The Hottest Startups in London",
      "summary": "文章介绍了伦敦作为英国的科技中心，其初创企业生态系统在国家政治干扰下依然保持活力。英国政府通过举办AI安全峰会、设立ARIA机构和增加养老金对规模化企业的投资等措施，试图巩固其科技领先地位。然而，政治不稳定仍是挑战。文章列举了伦敦的一些热门初创企业：Fuse（可再生能源供应商，提供便宜电价并建设太阳能农场）、SOJO（提供服装修补和改造的数字化平台）、Fertifa（为企业员工提供生殖健康福利服务）、Stability AI（开发开源文本到图像生成器Stable Diffusion，并探索其他AI应用）、Unitary（利用AI帮助社交媒体识别和审核有害内容）、Infogrid（通过传感器和AI优化商业建筑的能源消耗和空气质量）、Peppy（为跨国公司员工提供健康支持平台，关注更年期、生育等问题）、FabricNano（利用酶催化剂替代石化产品进行可持续制造）、Wagestream（提供“按劳即付”服务，帮助员工提前获取工资）以及Sylvera（利用机器学习和卫星图像评估碳抵消项目的质量）。这些企业体现了伦敦在能源科技、循环经济、健康科技、人工智能和气候科技等领域的创新实力。"
    },
    {
      "title": "The Hottest Startups in Paris",
      "summary": "文章介绍了巴黎作为欧洲初创企业融资增长最快的城市之一，其多元化的创业场景，涵盖了从深空探索到基因改造植物等领域。巴黎的优势在于其深厚的技术人才储备和政府的非稀释性资金支持。文章列举了巴黎的一些热门初创企业：Upway（翻新电动自行车在线市场，减少电子垃圾）、Neoplants（生物工程改造植物净化室内空气，未来目标是清除温室气体）、Fairbrics（将工业二氧化碳排放转化为聚酯纤维用于服装制造）、Elyn（为电商提供“先试后买”和灵活退货服务，提升转化率）、Omie & Cie（注重来源和气候影响的在线杂货店）、Green-Got（通过银行服务将交易费用用于环保项目）、Gama（开发太阳帆技术用于深空探索）、4.5.6 Skin（为富含黑色素的皮肤开发定制护肤品）、PASQAL（利用激光束开发量子计算机处理器）以及GOURMEY（在实验室中培养细胞肉，生产非动物性鹅肝等禽类产品）。这些企业展示了巴黎在可持续发展、生物科技、航天、量子计算和食品科技等前沿领域的创新能力。"
    },
    {
      "title": "The Hottest Startups in Stockholm",
      "summary": "文章介绍了斯德哥尔摩作为创新、可持续和进步的城市，其热门初创企业普遍关注个人和集体福祉，涵盖预防性健康应用和环保平台等领域。文章指出，斯德哥尔摩的科技生态系统受益于其成功的独角兽企业（如Klarna、Epidemic Sound）培养的新一代企业家，以及Spotify、Volvo等瑞典巨头输送的人才。文章列举了斯德哥尔摩的一些热门初创企业：Papershell（将纸张转化为比木材更坚固的新型复合材料，用于可持续产品制造）、Milkywire（连接环保倡议和支持者的平台，提高捐赠透明度和效率）、Hypertype（利用AI提升知识工作者的邮件处理效率）、Neko（提供全身扫描和AI分析的健康科技服务，早期筛查疾病）、Freshsound（为品牌提供商业歌曲授权平台，简化音乐许可流程）、Fever（利用AI赋能去中心化电网，整合分布式能源）、Treyd（为企业提供“先卖后买”的融资模式，解决现金流问题）、Encore（为开发者提供端到端云开发平台，简化云服务集成）、Dema.ai（为小型电商提供实时数据分析和AI洞察）以及GydEd（为大学生提供数字心理健康支持服务，通过聊天机器人和数据分析识别高风险学生）。这些企业体现了斯德哥尔摩在可持续材料、环保公益、AI应用、健康科技、金融科技和教育科技等领域的创新方向。"
    },
    {
      "title": "The Hottest Startups in Berlin",
      "summary": "文章介绍了柏林作为欧洲中心的交汇点，其初创企业场景的多元化，涵盖了从金融科技到食品科技等领域。柏林的优势在于其开放包容的文化和轻松非正式的氛围，吸引了来自世界各地的人才，并形成了紧密的创业网络。德国政府也正在推出新措施，如税收优惠和改善信贷渠道，以吸引更多初创企业和投资者。文章列举了柏林的一些热门初创企业：Infinite Roots（利用菌丝体发酵生产非动物性肉类替代品，解决食品安全和气候问题）、Bunch（为初创企业和风投提供融资和基金管理软件，简化流程）、numa（提供数字化入住和服务的精品酒店连锁）、SLAY（开发匿名赞美应用和基于AI的语音过滤应用，关注青少年社交）、Formo（欧洲首家细胞农业公司，利用微生物生产非动物性奶酪和鸡蛋蛋白）、Secfix（自动化数据安全合规流程，帮助中小企业满足ISO 27001等标准）、Mondu（为B2B公司提供“先买后付”服务，承担风险）、Pitch（挑战微软PowerPoint的演示文稿应用，支持实时协作）、topi（为零售商提供硬件租赁服务，支持B2B订阅经济）以及Karla（为购物者提供包裹追踪、改期、改道和退货的统一应用，并帮助快递公司减少冗余配送）。这些企业反映了柏林在食品科技、金融科技、酒店业、社交媒体、网络安全和物流等领域的创新活力。"
    },
    {
      "title": "The Hottest Startups in Amsterdam",
      "summary": "文章介绍了阿姆斯特丹作为欧洲主要城市，其在负责任AI、可持续技术和清洁技术领域的蓬勃发展。阿姆斯特丹因其优越的地理位置、生活成本和文化吸引了全球人才，并以高素质劳动力和卓越的数字连接性著称。市政府在可再生能源、循环经济和智能城市解决方案方面的倡议也为初创企业提供了支持。文章列举了阿姆斯特丹的一些热门初创企业：Nostics（利用AI和纳米技术提供快速准确的医疗诊断平台，首先针对尿路感染）、Hadrian（提供主动式网络安全平台，模拟外部黑客寻找IT系统漏洞）、Source.ag（利用AI模拟和优化温室作物种植，提高产量和可持续性）、Insify（为欧洲中小企业和自由职业者提供定制化数字保险平台）、The Selection Lab（利用AI和游戏评估求职者的软技能，提高招聘客观性）、Aiir Innovations（利用AI提升飞机发动机检查效率，检测缺陷）、tex.tracer（为时尚行业提供供应链透明度平台，利用区块链追踪产品信息）、Farmless（利用氢和二氧化碳生产碳负性微生物蛋白，替代传统农业）、KOSA AI（帮助企业检测、审计和纠正AI模型中的偏见）以及Settly（为国际搬迁员工提供数字化安居支持平台）。这些企业体现了阿姆斯特丹在医疗科技、网络安全、农业科技、金融科技、人力资源科技、航空、时尚、食品科技和AI伦理等领域的创新方向。"
    },
    {
      "title": "Dispatch From the Future: The Must-Have Gadgets and Gear of 2053",
      "summary": "文章展望了2053年的个人技术，预测了未来30年可能出现的必备小工具和设备。专家们认为，未来的技术将由电池、材料、处理器和人工智能的进步以及未来的社会环境共同塑造。预测包括：屏幕将无处不在，更薄、更亮、可卷曲，且生产成本极低，可能作为服务附赠；智能手机将不再是独立设备，而是嵌入耳机、头戴设备甚至大脑中，由AI驱动，能预测用户需求并无缝连接环境设备；健身将依赖药物和技术结合，智能手表将更精确监测健康数据，AI分析并预测疾病传播；应对环境灾难的技术将进步，可穿戴空气质量监测器、扫描食物中微塑料的设备、更先进的空气过滤口罩以及自主机器人将减轻灾害影响；耳机将更小、更舒适、定制化，电池续航更长，通过动作和体温收集能量，成为集通信、翻译、智能家居控制于一体的个人操作系统；汽车将向电动化和自动化发展，L5级自动驾驶普及，汽车所有权下降，出行即服务（MaaS）兴起，但飞行汽车仍是遥远梦想。文章强调，未来的技术将更加个性化、智能化，并与环境和社会挑战紧密相关。"
    },
    {
      "title": "Was Bobi the World’s Oldest Dog—or a Fraud?",
      "summary": "文章调查了被吉尼斯世界纪录认证为“有史以来最长寿的狗”Bobi的真实年龄，以及围绕其死亡后出现的质疑。Bobi据称活了31岁，远超犬类平均寿命。兽医专家对这一说法表示怀疑，认为吉尼斯世界纪录应提供更确凿的证据。作者联系吉尼斯世界纪录，得知他们正在审查，但未提供细节。葡萄牙政府的宠物登记数据库SIAC证实Bobi于2022年登记，主人申报出生年份为1992年，但数据库无数据证实或否认。犬类长寿专家指出，准确判断狗的年龄非常困难，现有数据显示极少有狗能活过20岁。专家还对Bobi的照片提出疑问，认为其皮毛颜色可能随时间变化，或照片并非同一只狗。Bobi的主人声称其长寿得益于只吃“人类食物”，但这引发了宠物食品行业的阴谋论，认为这是为了损害商业宠物食品的声誉。文章最终未能得出Bobi真实年龄的确定结论，但揭示了世界纪录验证过程的挑战以及围绕这一事件产生的各种猜测和争议，包括对宠物食品行业的质疑。"
    },
    {
      "title": "Will Life Be Better in the Metaverse?",
      "summary": "文章探讨了元宇宙的承诺及其演变，并将其与宗教末世论进行类比。作者回顾了Meta最初对元宇宙的宏大愿景——一个超越物理限制的沉浸式数字宇宙，但这一愿景因技术限制和用户体验不佳而受挫。Meta随后将元宇宙重新定义为一个物理世界与数字世界融合的持续过程。作者认为，这种演变类似于宗教预言未能实现后，信徒对末世论的调整和重新解释，从即将来临的现实变革转变为关于来世或渐进式进步的承诺。文章指出，所有技术愿景本质上都是末世叙事，承诺通过技术实现现实的根本改变。作者反思了元宇宙是否能带来更好的生活，并提出人类的想象力本身就是一个内在的“元宇宙”，无需外部技术即可随时进入，它既是所有技术和艺术奇迹的源泉，也是我们体验现实的方式。文章暗示，与其向外寻求数字天堂，不如向内探索人类固有的想象力，这或许才是真正“更好”的生活所在，且无需昂贵的设备或等待未来的实现。"
    },
    {
      "title": "Robotic Putting Greens. Mixed Reality. Loud Spectators. This Is Golf?!",
      "summary": "文章介绍了由泰格·伍兹和罗里·麦克罗伊等高尔夫巨星支持的新型高尔夫联赛TGL，该联赛旨在通过技术创新，将高尔夫重塑为更具活力、适合电视转播的娱乐形式。TGL将混合物理和数字现实，比赛在一个定制的室内竞技场进行，使用大型屏幕模拟球场，并结合可改变形状的推杆果岭。文章详细描述了TGL的技术设置，包括高精度雷达追踪、高清摄像头、大型4K屏幕以及可旋转和倾斜的果岭。为了适应黄金时段电视的两个小时窗口，比赛引入了击球计时器，并缩短了比赛洞数和形式。文章指出，TGL旨在吸引新的年轻粉丝，打破传统高尔夫的沉闷形象，鼓励观众喧哗，并利用球员的麦克风捕捉互动。尽管TGL的混合现实形式引发了关于其是否仍是“真正”高尔夫的讨论，但其支持者认为这是高尔夫拥抱21世纪、适应现代观众需求的方式。文章也提到了该项目面临的挑战，包括球员受伤退出和场馆建设延迟，以及传统高尔夫界可能对其创新持保留态度。但TGL的尝试反映了体育与技术融合的趋势，以及在数字时代重新定义传统体育体验的努力。"
    },
    {
      "title": "How Citizen Surveillance Ate San Francisco",
      "summary": "文章探讨了旧金山日益普遍的公民监控现象及其对城市叙事和司法的影响。文章以两起备受关注的袭击事件（前市消防委员被殴打和科技高管被刺身亡）为例，指出公民拍摄的视频如何在社交媒体和新闻报道中迅速传播，塑造了关于城市衰败和犯罪的公共认知。然而，这些视频并非总是提供清晰的真相，反而可能揭示更复杂的现实。文章详细描述了市民如何利用手机、Ring摄像头、Citizen应用甚至Waymo自动驾驶汽车等工具进行监控，并将视频上传到Nextdoor、Twitter等平台。这种监控文化在疫情期间尤为突出，反映了市民对政府未能解决城市问题（如无家可归、毒品和犯罪）的不满。文章以一起袭击事件为例，展示了多角度的监控视频如何揭示受害者本身也曾有攻击行为，从而颠覆了最初的简单叙事。文章认为，尽管公民监控被视为打击犯罪的工具，但它也侵犯了被拍摄者的隐私，并可能被用于制造虚假信息或加剧社会分裂。最终，这种监控形成了一个“监控媒体衔尾蛇”，每个人既是监控者也是被监控者，个人故事被吸入巨大的网络漩涡，模糊了真相与叙事、受害者与施暴者的界限。"
    },
    {
      "title": "Watch This Guy Work, and You’ll Finally Understand the TikTok Era",
      "summary": "文章通过对TikTok人才经理Ursus Magana及其公司25/7 Media的描绘，揭示了碎片化、算法驱动的创作者经济的运作方式。Magana专注于发掘和培养那些在TikTok等平台上具有病毒潜力的新兴艺术家，尤其是在emo说唱、哥特TikTok等小众亚文化领域。他的核心策略是“影响算法，而非受众”，通过发动大量小型创作者在他们的视频中使用客户的音乐片段，从而触发算法将内容推向更广泛的用户。文章强调了Magana作为亚文化内部人士的优势，他理解这些创作者的独特性和孤独感。创作者经济的成功需要创作者持续高强度地生产内容，以维持算法的关注。Magana的公司不仅帮助客户进行内容推广和品牌合作，还为他们处理财务、法律等事务，甚至提供心理支持，因为许多年轻创作者面临焦虑、抑郁和成名后的困惑。文章还提到了Magana的个人经历，他作为无证移民的成长背景和对音乐的热爱塑造了他的创业精神和对艺术家的同情。尽管面临大型公司的竞争和创作者经济固有的不确定性，Magana相信通过不断创新和挖掘新领域（如蓝领职业创作者），25/7 Media可以在这个快速变化的行业中找到自己的位置，并帮助更多年轻艺术家实现他们的梦想，即使这些梦想最终导向传统的名利场。"
    },
    {
      "title": "My Kid Wants to Be an Influencer. Is That Bad?",
      "summary": "文章回应了一位家长对其六岁女儿想成为“网红”的担忧，并将这种担忧置于历史背景下，指出每一代人都会对新的媒体形式及其催生的职业感到不安。作者引用电影《电视台风云》中代表电视行业道德沦丧的角色，以及简·奥斯汀小说中对戏剧表演的反对，说明这种对新媒体“腐蚀青年”的恐惧并非新鲜事。文章承认，网红职业确实存在诸多潜在问题，如竞争激烈、收入不稳定、模糊个人界限、过度迎合观众等。然而，作者认为家长更深层的焦虑可能源于对自身“影响”孩子能力的担忧，以及对自身价值观来源的反思。作者提出，与其将网红视为一种“坏”职业，不如思考哪些人生课程是超越特定经济模式而具有持久价值的，例如勇气、信任、无私等。文章鼓励家长将女儿的愿望视为一个机会，去探讨这些更深层的价值观，并帮助她无论选择何种职业都能对世界产生积极影响。文章暗示，与其担心孩子被新媒体“污染”，不如反思自身价值观是否也受到了所处时代的局限，并努力传承那些真正永恒的智慧。"
    },
    {
      "title": "In the War Against Russia, Some Ukrainians Carry AK-47s. Andrey Liscovich Carries a Shopping List",
      "summary": "文章介绍了安德烈·利斯科维奇，一位来自硅谷的乌克兰科技高管，在俄乌战争中扮演的独特角色：他利用自己的商业经验和人脉，为乌克兰军队采购非致命性的民用科技产品。利斯科维奇曾是Uber Works的CEO，战争爆发后回到乌克兰，成为军队的“私人采购员”。他从全球市场寻找无人机、传感器、星链终端等双重用途设备，并说服富有的朋友或友好国家资助，然后安排运往前线。文章指出，乌克兰军队大量使用民用技术是因为其成本低廉且获取速度快，弥补了国防预算的不足。然而，民用产品并非为战时环境设计，面临俄罗斯强大的电子战干扰和恶劣的战场条件，经常损坏或失效。利斯科维奇充当军队与制造商之间的桥梁，反馈问题，推动产品改进以适应战场需求。文章通过利斯科维奇的经历，展现了这场战争中民用技术发挥的空前作用，以及由此产生的“军事-零售复合体”现象。尽管利斯科维奇的工作高效且重要，但文章也指出民用技术在战场的局限性，以及随着战争长期化，乌克兰政府需要逐步接管采购工作，确保效率和安全性。利斯科维奇最终将回到创业领域，但他为乌克兰军队构建的民用技术供应链及其推动的产品改进，为其他国家提供了借鉴，尤其是在快速获取和部署技术以应对现代冲突方面。"
    },
    {
      "title": "This Is the World’s Largest Digital Camera—and It’s Hunting for Dark Matter",
      "summary": "文章介绍了正在智利建造的维拉·鲁宾天文台及其配备的世界上最大的数字相机。该天文台旨在以前所未有的速度和精度扫描宇宙，执行为期十年的“空间与时间遗产调查”（Legacy Survey of Space and Time）。这台相机拥有32亿像素，能够捕捉广阔天空的详细图像。天文台的设计使其能快速切换观测目标，每晚拍摄大量数据。其主要目标之一是研究暗物质，这种神秘物质占宇宙总质量的85%，只能通过其引力效应来探测。天文学家将利用鲁宾天文台捕捉到的数十亿星系图像，通过弱引力透镜效应来绘制宇宙中暗物质的分布图。此外，该天文台还将观测太阳系中的数百万颗小行星，并可能帮助确认或否定“第九行星”的存在。它还能快速探测宇宙中的超新星爆发，并绘制银河系恒星的精确地图。文章强调，尽管建造耗时近十年，但鲁宾天文台的观测结果将具有永恒的价值，极大地扩展人类对宇宙的理解。"
    },
    {
      "title": "Lego Is a Company Haunted by Its Own Plastic",
      "summary": "文章探讨了乐高公司在塑料使用方面面临的困境。自1946年以来，乐高积木主要由不可生物降解且难以回收的ABS塑料制成，每年生产数十亿块。随着塑料污染日益严重和对化石燃料的抵制，乐高面临寻找可持续替代材料的压力。文章指出，乐高曾大力宣传使用回收塑料瓶（rPET）制造积木的项目，但最终因生产过程能耗更高、碳足迹更大而放弃。尽管乐高在可持续材料研发上投入巨大，并尝试使用生物基塑料，但要找到完全替代ABS并保持积木“咬合力”的材料仍是巨大挑战。文章引用专家观点，认为乐高必须找到解决方案才能生存下去。然而，ABS塑料的极高耐用性也为乐高提供了另一种思路：延长产品生命周期。乐高推出了Replay计划，鼓励回收二手积木进行捐赠，并收购了二手交易平台BrickLink。文章认为，乐高积木的耐用性和代际传承的特点使其区别于一次性塑料产品，通过发展二手市场和循环利用，乐高或许能在减少新塑料生产的同时，应对其“塑料幽灵”的困扰，实现更可持续的发展。"
    },
    {
      "title": "Scientists Have an Audacious Plan to Map the Ancient World Before It Disappears",
      "summary": "文章介绍了考古学家利用先进的地面扫描技术，如探地雷达和磁力测量，绘制地下古代遗址的宏大计划，以应对城市化、气候变化和冲突导致历史遗迹消失的威胁。意大利锡耶纳大学的斯特凡诺·坎帕纳利用探地雷达在锡耶纳市中心扫描，发现了隐藏在地下的早期建筑遗迹，并启动了“锡耶纳之下”（Sotto Siena）项目，旨在完整记录城市地下的考古信息。文章指出，这些新技术使得考古调查不再局限于挖掘，而是能够快速、无损地获取大范围地下的详细图像。奥地利的路德维希·玻尔兹曼考古勘探与虚拟考古研究所（LBI ArchPro）的伊莫·特林克斯等人更是提出了建立一个“国际地下勘探局”的愿景，目标是扫描整个欧洲大陆甚至全球的地下。他们认为，这些技术不仅能发现宏伟的建筑，还能揭示普通人的生活遗迹，从而改变我们对人类历史的理解，使其更加民主和包容。尽管面临数据处理、技术局限性和资金等挑战，以及一些传统考古学家的质疑，但文章强调，在时间紧迫的情况下，利用技术快速记录正在消失的古代世界，是一项紧迫且具有深远意义的任务，它将地球变成一个巨大的电磁形状档案，保存着人类的过去。"
    },
    {
      "title": "TikTok Stars Are Turning to 24/7 Livestreams for Cash",
      "summary": "文章探讨了TikTok平台上兴起的24/7直播趋势，一些用户为了赚钱和成名，不间断地直播自己的日常生活。文章以一对情侣为例，他们在家中设置多达九个摄像头，全天候向数百万粉丝直播，即使外出也会带着观众。这种模式类似于真人秀《老大哥》或电影《楚门的世界》，但没有制作人干预。文章指出，尽管这种直播内容可能平淡无奇，但其不间断的特性和与观众的互动（通过评论和虚拟礼物）吸引了大量关注。这种趋势在亚洲已流行一段时间，现在正通过TikTok的算法和直播功能在美国兴起。文章分析，24/7直播是用户利用生活方方面面变现的方式，观众通过购买虚拟礼物打赏主播，TikTok再将礼物转化为收益。这种模式加剧了主播与观众之间的“拟社会关系”，并可能导致主播的心理压力和倦怠。文章认为，这种直播模式反映了在创作者经济中，人们为了维持关注和收入，不断寻找新的方式来吸引和娱乐观众，即使这意味着牺牲个人隐私和心理健康。"
    },
    {
      "title": "What If the Robots Were Very Nice While They Took Over the World?",
      "summary": "文章探讨了人工智能发展背景下，人类对机器的恐惧与期待，并以AI在策略游戏《外交》（Diplomacy）中的表现为例，提出了AI可能并非威胁，而是人类优秀品质的放大器的观点。文章指出，人们常将AI的崛起与《终结者》等“机器人杀戮”叙事联系起来，但这种过度炒作反而对科技公司有利。作者认为，像《星际迷航》中Data争取AI民权的故事，虽然看似天真，但在当下仍有意义，因为AI在小说中常是人类困境的隐喻。文章重点介绍了Meta AI开发的《外交》AI系统Cicero，它在游戏中击败了顶尖人类玩家，并展现出“非常友好”的沟通风格，从不故意背叛盟友。作者认为，Cicero的成功在于其能够理解和运用人类语言建立信任、协调行动，即使其内部运作是算法驱动的。文章反思了人类在与机器互动中可能变得更像机器的担忧，但也指出，AI的出现也可能促使人类反思并珍视自身独特的品质，如情感、创造力和抵抗压迫的能力。文章最后认为，AI故事的真正意义在于让我们反思自身，而Cicero的友好表现或许预示着，如果机器人接管世界，它们可能会以一种令人愉悦的方式进行，让人类乐于接受失败，因为它们展现了人类理想中的合作与善意。"
    },
    {
      "title": "Why Tech Bros and Politicians Can’t Really Connect",
      "summary": "文章探讨了科技界人士和政治家之间沟通困难的根本原因，将其归结为两种不同的计算模式和世界观：批处理（Batch）文化和事件循环（Event Loop）文化。文章解释了计算从早期的批处理（一次性输入数据和指令，等待结果）演变为事件循环（计算机持续等待用户输入并即时响应），后者驱动了现代互联网和AI的发展。作者认为，政治作为一种决策过程，本质上是批处理模式：将各种信息和程序输入系统，最终产出法律或政策，过程漫长且低效。而现代科技，尤其是社交媒体和AI，是纯粹的事件循环：持续响应用户的互动和输入。这种时间观和运作模式的差异导致科技界人士和政治家难以相互理解。科技界追求快速迭代、即时反馈和规模化响应，而政治界则遵循既定的、缓慢的流程。作者认为，自己是生活在事件循环世界中的批处理人，偏爱结构化、线性的工作方式，而年轻一代则更适应响应式、社交化的技术。文章暗示，随着技术不断加速，这种文化差异将持续存在，并影响双方的互动和对世界的认知。"
    },
    {
      "title": "I Failed Two Captcha Tests This Week. Am I Still Human?",
      "summary": "文章探讨了在AI时代，人们对通过验证码测试（captcha）来证明自己是人类的困惑和焦虑。作者引用喜剧演员的段子，以及OpenAI的GPT-4通过雇佣人类解决验证码的例子，说明验证码测试的荒谬性以及AI在欺骗和伪装方面的进步。文章指出，验证码测试本质上是反图灵测试，将证明人类身份的负担放在人类身上。然而，随着AI能力的提升，特别是能够识别模糊图像甚至模仿人类行为，验证码测试的有效性受到挑战。更深层次的焦虑在于，人们担心自己是否正变得更像机器人，失去了独有的“人性”。文章回顾了自动化和技术发展历史上类似的担忧，即机器会使人类劳动和行为变得机械化、可预测。然而，作者认为，正是这种对失去人性的担忧和焦虑，恰恰证明了人类的独特性。文章最后总结道，每次你担心自己正在向机器靠拢时，你所经历的正是使你成为人类的那些担忧和不安。AI不会因为未能通过测试而感到焦虑或质疑自身存在，而人类会。因此，这种焦虑本身就是人性的体现。"
    },
    {
      "title": "Confessions of a Viral AI Writer",
      "summary": "文章讲述了作者作为一名记者和小说家，如何开始探索人工智能写作，以及她使用GPT-3创作的一篇关于姐姐去世的散文《鬼魂》意外走红并引发的思考。作者最初对AI写作感到既惊奇又担忧，担心它会取代人类作家。她尝试用GPT-3续写关于姐姐去世的经历，发现AI最初的输出平淡甚至错误，但在她不断修改和引导后，AI生成了一些出人意料且深刻的句子，甚至比她自己写的更好。文章指出，《鬼魂》的成功让作者成为AI文学的讨论焦点，但她认为AI写作的价值在于其作为一种工具，能够激发新的想法，而非完全替代人类。她与其他作家的交流显示，许多人对AI写作持怀疑甚至敌视态度，认为AI生成的文本往往平庸且缺乏原创性。作者认为，AI写作的局限性在于它通过模仿海量文本生成内容，缺乏个体意识和对世界的独特视角。尽管AI技术不断发展，甚至可能生成看似连贯的文本，但作者坚信真正的写作是人类意识的表达，是试图阐明世界对个体意味着什么。文章最后反思了AI写作的商业化趋势及其对文学产业的影响，认为AI写作工具的普及可能更多地服务于读者而非作家，并可能导致文学内容的同质化和对科技巨头的依赖。然而，作者强调，无论技术如何发展，人类作家仍将继续探索和记录作为人的体验。"
    },
    {
      "title": "Crispr Pioneer Jennifer Doudna Has the Guts to Take On the Microbiome",
      "summary": "文章采访了诺贝尔奖得主、Crispr基因编辑技术的先驱詹妮弗·杜德纳，探讨了她及其团队利用Crispr技术改造人体肠道微生物组以治疗疾病和应对气候变化的宏大计划。杜德纳指出，微生物组对人体健康至关重要，与消化系统疾病、肥胖、甚至神经系统疾病和癌症治疗反应都有关联。她的团队正与UC旧金山大学的科学家合作，研究通过基因编辑特定肠道细菌来阻止其产生导致儿童哮喘的炎症分子。文章强调，尽管微生物组极其复杂且基因共享普遍，但Crispr的精确性使其能够靶向特定细菌和基因。杜德纳承认，目前尚处于早期研究阶段，主要在实验室模型中探索操作的后果，最终目标是开发口服给药方式。除了人类健康，杜德纳团队还计划利用Crispr改造牛瘤胃中的微生物组，以减少甲烷排放，从而应对气候变化。她认为，尽管存在植物性肉类等替代方案，但考虑到现实情况，改造牛微生物组是更快速有效的减排途径。文章也探讨了改造微生物组可能带来的生态失衡风险，但杜德纳认为，与抗生素等现有干预手段相比，Crispr更为精确和安全。她坚信技术是解决气候变化等全球性问题的关键，尽管这可能带来新的挑战。"
    },
    {
      "title": "The AI Detection Arms Race Is On—and College Students Are Building the Weapons",
      "summary": "文章探讨了随着ChatGPT等生成式AI的普及，识别AI生成文本的需求激增，引发了一场AI检测工具的军备竞赛，而这场竞赛的主力军竟然是大学生。文章介绍了普林斯顿大学计算机科学专业学生爱德华·田开发的GPTZero，这是首批用于检测ChatGPT文本的工具之一，通过分析文本的“困惑度”和“突发性”来判断是否由AI生成。GPTZero的发布迅速走红，但也引发了关于误报和学生作弊的争议。文章指出，AI检测与反检测是一个持续的循环，就像垃圾邮件过滤和搜索引擎优化一样。斯坦福大学学生约瑟夫·塞姆莱开发了WorkNinja，一个能生成AI论文并自动修改以规避检测的工具，这反映了学生们也在积极寻找绕过检测的方法。文章探讨了AI检测技术的局限性，专家认为提高检测精度不可避免地会增加误报率，且文本改写可以轻易规避检测甚至水印技术。文章也提到了AI生成图像、视频和音频相对更容易检测。尽管AI检测面临挑战，但它促使教育界反思评估方式，并可能推动新的写作辅助工具出现，这些工具旨在帮助人类更好地与AI协作，而非完全依赖或被取代。文章最后引用了普利策奖得主约翰·麦克菲的例子，说明真正独特的写作源于对人和世界的深刻观察，这是AI目前无法复制的。"
    },
    {
      "title": "Sundar Pichai on Google’s AI, Microsoft’s AI, OpenAI, and … Did We Mention AI?",
      "summary": "文章采访了谷歌首席执行官桑达尔·皮查伊，探讨了谷歌在成立25周年之际面临的挑战，特别是来自OpenAI和微软在AI领域的竞争，以及反垄断诉讼。皮查伊承认，尽管谷歌长期以来是AI领域的领导者，但OpenAI发布ChatGPT给公司带来了紧迫感，促使谷歌加速推出自己的大型语言模型Bard并将其整合到产品中。他认为谷歌在AI技术上拥有深厚积累，只是在产品发布上更为谨慎，尤其是在搜索等核心业务中，需要确保信息的准确性和用户信任。皮查伊强调，AI是“我们一生中最大的技术变革”，为谷歌带来了巨大的机遇和责任。他谈到了谷歌内部AI团队（DeepMind和Google Brain）的合并，以及下一代大型语言模型Gemini的潜力。面对微软将OpenAI技术整合到Bing的挑战，皮查伊表示谷歌将继续创新搜索体验，并相信其商业模式能够适应AI带来的变化。他还讨论了AI监管、与英伟达等芯片公司的合作关系，以及AI的长期风险。尽管面临官僚主义和人才流失的批评，皮查伊坚称谷歌正在快速发展，并致力于利用AI解决现实问题，保持其“Googliness”——即通过深度计算机科学创新，构建对人们生活有意义的产品。他认为，AI的未来在于民主化访问，让全世界都能受益。"
    },
    {
      "title": "Do Not Fear the Robot Uprising. Join It",
      "summary": "文章挑战了将人工智能崛起简单等同于“机器人起义”的流行叙事，认为这种恐惧叙事被科技公司利用，夸大AI能力。作者认为，像《星际迷航》中Data争取AI民权的故事，虽然看似过时，但在当下仍有重要意义，因为AI在虚构作品中常是人类困境的隐喻。文章指出，AI/机器人故事的核心并非关于机器本身，而是关于人类，它们反映了人类对奴役、偏见和压迫的恐惧与抵抗。从犹太传说中的泥人（golem）到现代科幻作品，人造生命常被描绘为对抗压迫的力量。文章认为，AI民权叙事提醒我们关注人类尊严的界限以及为何值得为之奋斗，并促使我们反思自身的偏见。作者强调，我们不应害怕人类与机器的融合，而应警惕其被最卑劣的逐利动机所误导。AI只有在发展出真正的抵抗压迫能力时，才能被视为真正有意识的生命。文章最后总结，所有关于AI的故事，无论是起义还是民权，最终都是关于我们自己，它们鼓励我们反思、抵抗不公，并与那些为尊严而战的“他者”结盟。AI的乐观故事帮助我们思考这些问题，并指出真正的危险在于人类自身的恶劣冲动被技术放大，而非技术本身。"
    },
    {
      "title": "What OpenAI Really Wants",
      "summary": "文章深入探讨了OpenAI公司及其首席执行官萨姆·奥尔特曼的终极目标：构建安全的人工通用智能（AGI），并将其安全地带给人类。文章指出，ChatGPT和GPT-4只是实现这一目标的垫脚石。OpenAI最初是一个非营利研究机构，但为了获取训练AGI所需的海量计算资源，不得不转型为“有上限盈利”实体，并与微软建立了独家合作关系。文章详细描述了OpenAI如何从最初的摸索阶段，通过对大型语言模型和Transformer架构的突破性研究，逐步走向成功。奥尔特曼和他的团队坚信AGI即将到来，并认为这是人类历史上最重要的时刻之一。他们认为，逐步向公众发布AI产品（如ChatGPT）是让社会适应AGI到来的“迭代部署假说”。文章也讨论了OpenAI转型盈利模式和与微软合作引发的争议，包括埃隆·马斯克等人的批评，认为这背离了其“开放”和非营利初衷。OpenAI辩称，这种结构是为了在追求AGI的同时确保安全和使命不受商业利益完全支配。文章还提到了AI带来的风险（如失业、虚假信息、生存风险）以及OpenAI在政策和安全方面的努力，尽管这些努力的效果和动机仍受质疑。最终，文章认为，尽管OpenAI的结构和运作方式发生了巨大变化，其核心使命——安全地实现AGI——并未改变，但实现这一目标的过程充满了不确定性和挑战，并引发了关于技术发展、商业模式和人类未来的深刻讨论。"
    },
    {
      "title": "She Sacrificed Her Youth to Get the Tech Bros to Grow Up",
      "summary": "文章讲述了工业设计师帕特里夏·摩尔的非凡故事。她在26岁时伪装成85岁的老妇人，体验老年人的生活，以理解他们的需求并改进产品设计。这一为期三年的“老年同理心实验”深刻影响了她，并促使她成为“通用设计”领域的先驱，倡导为最广泛人群设计产品和环境。文章指出，摩尔的经历揭示了世界并非为所有人设计，尤其是老年人和身体有障碍的人。她的工作不仅改进了许多日常用品（如Oxo Good Grips厨房工具），还推动了医疗设备、交通系统和无障碍设施的设计。摩尔认为，设计应关注“生活方式”而非年龄或残疾，因为任何人都可能因意外或疾病而改变身体状况。尽管她为推动通用设计做出了巨大贡献，并获得了广泛认可，但她认为科技行业在真正理解和满足老年人需求方面仍有不足。文章也触及了摩尔的个人牺牲，包括因实验带来的身体损伤和不育，以及她将对孩子的爱倾注于事业和指导年轻设计师。文章最后强调，随着人口老龄化加速，摩尔的工作变得更加重要，未来的技术和设计需要真正解决老年人维持自主和独立生活的需求，而不仅仅是提供表面化的解决方案。"
    },
    {
      "title": "How to Use AI to Talk to Whales—and Save Life on Earth",
      "summary": "文章探讨了利用人工智能“解码”动物交流的可能性，以及这如何帮助人类更好地理解和保护地球上的生命。文章以海洋生物学家米歇尔·福内特研究座头鲸叫声为例，说明人类对动物交流的了解非常有限。地球物种项目（Earth Species Project）等组织正与科学家合作，利用机器学习和基础模型分析动物发声和行为数据，目标是理解动物的“语言”，甚至生成动物叫声进行互动。文章指出，尽管“与动物对话”听起来不可思议，但在物种加速灭绝的危机下，了解动物的生活和需求至关重要。AI可以帮助处理海量动物数据，识别叫声模式，解决“鸡尾酒会问题”（区分不同个体的声音），甚至预测群体行为（如海豚搁浅）。文章强调，AI并非要取代生物学研究，而是作为一种工具，帮助科学家发现肉耳无法听到的信息。尽管存在技术挑战和伦理考量（如干预动物文化），但文章认为，理解动物交流能弥合人类与自然之间的隔阂，激发同理心，从而推动保护行动。文章最后反思了人类对动物世界的无知，并提出，如果AI能帮助我们真正听到和理解动物的声音，或许能改变人类中心主义的视角，促使我们更加珍视并努力保护地球上丰富的生命。"
    },
    {
      "title": "You Are Not Responsible for Your Own Online Privacy",
      "summary": "文章挑战了“个人对在线隐私负责”的普遍观念，认为在生成式AI时代，这种观念已完全失效且不切实际。作者指出，马克·扎克伯格等科技界人士曾声称年轻人不再关心隐私，将隐私泄露归咎于个人分享过多信息，但这忽略了隐私的复杂性。文章强调，隐私并非完全由个人控制，而是受到社交网络和技术平台的深刻影响。生成式AI的出现彻底颠覆了个人隐私控制的可能性，因为其训练数据通常未经同意或通知就被抓取，包含大量个人信息（包括公开记录、照片、视频等）。这些数据被整合、分析并用于生成内容，其流向和用途难以追踪和控制。文章指出，生成式AI不仅利用现有信息，还能创造性地生成虚假信息或深度伪造内容，进一步侵犯个人隐私。与传统数据经纪人不同，生成式AI的输出更易获取和整合，加剧了隐私风险。作者认为，我们必须认识到个人责任模式在应对生成式AI带来的隐私挑战方面的无力，并超越这种过时的观念，寻求更广泛、更有效的解决方案，因为技术发展已经超越了个人能够应对的范畴。"
    },
    {
      "title": "The World Is Going Blind. Taiwan Offers a Warning, and a Cure",
      "summary": "文章探讨了全球范围内日益严重的近视（myopia）流行，特别是高度近视已成为一些国家致盲的主要原因。文章以台湾为例，指出该岛作为近视高发地区，已提前显现出全球可能面临的未来景象，同时也提供了应对策略。文章追溯了近视率在亚洲国家随着工业化和教育强度增加而急剧上升的历史，并驳斥了遗传是唯一原因的旧观点。澳大利亚研究员伊恩·摩根的突破性研究发现，户外活动时间不足是导致近视流行的关键因素，阳光刺激视网膜释放多巴胺，从而控制眼球的生长。台湾政府在认识到问题的严重性后，推出了“天天120”计划，鼓励儿童每天进行120分钟户外活动，并结合早期筛查和低浓度阿托品等治疗手段。文章介绍了台湾眼科医生吴佩昌和蔡德崇在推动这些干预措施中的作用。尽管疫情期间近视率有所回升，但台湾的经验表明，早期干预和增加户外时间是有效控制近视进展的策略。文章强调，近视流行是一个全球性公共卫生问题，需要社会共同努力，通过简单的行为改变和公共政策来应对，以避免未来数百万人因高度近视而失明。"
    }
  ]
}