{
  "journal_name": "Wired",
  "publication_date": "2025-06-02",
  "articles": [
    {
      "title": "一个暗网致幻剂毒枭的史诗级兴衰",
      "summary": "本文深入报道了约瑟夫·克莱门茨（化名阿卡莎·宋）的经历，他从一个迷幻药爱好者转变为暗网中一位重要的DMT（二甲基色胺）供应商。故事始于他对LSD的早期探索，最终在一次音乐节上接触到DMT，并视其为“圣物”。他很快学会了从合法的植物原料中提取DMT，并开始在小圈子内销售。随着需求的增长，他以“Shimshai”为名在暗网开设店铺，生意迅速扩张。文章详细描述了他如何将家庭作坊升级为横跨美国多个州的工业级秘密实验室，年收入高达数百万美元。他建立起复杂的加密货币洗钱网络，并直接从巴西采购原料，一度感觉自己成了“迷幻药界的巴勃罗·埃斯科瓦尔”。然而，随着财富和风险的同步增长，一次实验室爆炸和执法部门的持续追踪最终导致了他的覆灭。在一场精心策划的圈套中，联邦探员通过一个寄往他表亲家的包裹将其抓获。尽管面临长期监禁，但由于科罗拉多州法律的修改以及对毒品重量的重新评估，他最终获得了远轻于预期的刑罚。文章探讨了他从追求精神体验到沉迷于金钱的转变，以及他贯穿始终的、几乎非理性的“无敌”信念。"
    },
    {
      "title": "三个少年差点逍遥法外，直到警察发现了他们的谷歌搜索记录",
      "summary": "本文讲述了一起发生在科罗拉多州丹佛市的悲剧性纵火案，该案件导致一个塞内加尔移民家庭中五人丧生。案件的起因是16岁的凯文·裴在一次交易中被抢走了iPhone。他利用苹果的“查找我的设备”功能追踪手机，但该功能错误地将他引向了受害者的家。为了报复，裴联合两名朋友——加文·西摩和狄龙·西伯特，对该房屋纵火，却错误地杀害了一个无辜的家庭。最初，警方对这起看似无动机的案件束手无策。关键突破来自于一项新颖且充满争议的调查技术：警方对谷歌发出“反向关键词搜索令”，要求提供在火灾前15天内搜索过受害者地址的所有用户的匿名数据。通过这份数据，警方锁定了三名青少年嫌疑人，并结合其他数字证据（如手机定位数据、社交媒体记录）最终破案。然而，此案引发了关于数字隐私和执法权力的激烈辩论。辩护方认为，这种“数字拖网”式的搜查违宪，相当于在没有合理理由的情况下搜查数百万人的私人信息。文章深入探讨了该案件对个人隐私构成的威胁，以及这类搜查令可能被用于监控政治异议或追踪敏感个人信息（如搜索堕胎诊所）的潜在风险，突显了在数字时代，个人在线行为记录如何成为一把双刃剑。"
    },
    {
      "title": "“十亿播放量，零个粉丝”：深入一桩千万美元的AI音乐欺诈案",
      "summary": "本文揭示了一起涉及人工智能、流媒体欺诈和两位音乐合作伙伴——乔纳森·海伊与迈克·史密斯的复杂案件。故事始于他们的爵士专辑《Jazz (Deluxe)》出人意料地登上Billboard排行榜冠军，但奇怪的是，这张专辑在现实世界中毫无反响，没有任何粉丝讨论。这引起了海伊的怀疑，他发现流媒体数据异常，且他们的音乐因“流媒体欺诈”被分销商下架。海伊最终发现，他的合作伙伴史密斯是这起千万美元骗局的幕后黑手。根据联邦调查局的指控，史密斯利用AI音乐生成工具（如Boomy）创作了大量歌曲，并指派给虚构的艺术家。随后，他利用机器人大军在Spotify和Apple Music等平台上持续播放这些AI生成的曲目，从而骗取了超过1000万美元的版税。此案成为美国首例AI流媒体欺诈案。文章将此事件置于更广泛的背景下进行探讨，即由AI生成的“垃圾内容”正充斥互联网，并利用了流媒体平台支付体系的漏洞。这起案件不仅展示了个人如何利用技术进行大规模欺诈，也暴露了在AI时代，音乐产业和整个创作者经济所面临的严峻挑战，即如何区分真实创作与算法操纵，以及如何应对日益猖獗的欺诈行为。"
    },
    {
      "title": "如今，谁才算是罪犯？",
      "summary": "在这篇编者按中，凯蒂·德拉蒙德反思了《连线》杂志长期以来对“反叛者”（rogues）的痴迷。她指出，杂志创刊于互联网的黎明时期，曾颂扬那些挑战现状的黑客和颠覆者，认为他们的反叛精神是技术革命的催化剂。然而三十年过去，同样是这种无视规则的精神，在如今却演变成了截然不同的形态：恶意的網絡攻擊者、散布危险阴谋论的煽动者，以及拥有巨大权力却不负责任的科技亿万富翁。德拉蒙德认为，这些“新反叛者”正在威胁和破坏技术进步带来的成果。尽管如此，她并未完全否定反叛精神的价值。相反，她呼吁一种新型的“理想主义反叛者”的出现。这些人同样挑战现状，但他们的目标是创造一个更美好的世界，例如致力于信息透明的吹哨者，或是倡导互联网民主化的改革者。文章总结道，尽管“反叛者”的定义已变得复杂和危险，但世界比以往任何时候都更需要那些为了积极变革而奋斗的、不屈不挠的反叛精神。"
    },
    {
      "title": "Bluesky正密谋全面接管社交网络",
      "summary": "本文是对社交平台Bluesky首席执行官杰伊·格雷伯（Jay Graber）的专访。格雷伯阐述了她对社交网络未来的宏大愿景，强调Bluesky的目标远不止是成为另一个推特（X）的替代品。其核心在于AT协议（Atmosphere Protocol），这是一个开源的、去中心化的社交网络框架。该协议允许不同的社交应用（如专注于短视频的Skylight）实现互操作，用户可以在这些应用之间无缝迁移，并保留自己的身份、数据和关注者。格-雷伯将此形容为一个“数字护照”，用户只需创建一次身份，便可在整个生态系统中使用。她认为，这种模式将社交媒体从少数几家公司的中心化控制中解放出来，构建一个更加民主和开放的“数字公地”，用户对自己的数据和体验拥有最终控制权。在商业模式上，Bluesky计划通过订阅服务、开发者服务和跨应用的交易市场来盈利，而非依赖传统的广告模式。格雷伯欢迎所有用户，包括特朗普，并相信开放协议是保障言论自由最持久的基础，因为它允许用户根据自己的偏好选择不同的社区和审核规则，真正实现“选择你自己的冒险”。"
    },
    {
      "title": "像超级反派一样购物",
      "summary": "本文是一篇以“超级反派”为主题的装备与产品推荐清单。文章戏谑地指出，影视作品中的反派角色往往拥有极佳的品味和顶级的装备，并为读者提供了一份购物指南，让他们可以在不犯罪的前提下，享受反派角色的奢华生活。这份清单涵盖了多个领域，灵感来源于著名的虚构反派。例如，为汉尼拔·莱克特（Hannibal Lecter）准备的厨房，推荐了高端干式熟成柜、顶级刀具和优雅的醒酒器；为《虎胆龙威》中的汉斯·格鲁伯（Hans Gruber）挑选的立体声音响系统和现代主义扶手椅；为达斯·维达（Darth Vader）准备的奢华长靴和极简主义的多功能插座；为小丑（The Joker）准备的玩具，如充气筏和无人机皮肤；以及为末日博士（Doctor Doom）设计的全铝摇椅和高科技游戏显示器。文章详细介绍了每件产品的设计、功能和价格，将高端消费品与反派角色的独特气质和需求相结合，为读者提供了一份充满想象力和趣味性的高端生活方式指南。"
    },
    {
      "title": "深奥编程语言很有趣——直到它们扼杀了笑话",
      "summary": "本文探讨了“深奥编程语言”（esolangs）这一独特的编程亚文化。这些语言，如仅有八个非字母字符的Brainfuck或要求用莎士比亚戏剧风格写作的Shakespeare语言，被程序员们创造出来，其目的并非为了实用，而是为了实验、戏仿或纯粹的智力挑战。作者认为，这些语言故意设计得难以使用，旨在推动编程的边界，但同时也常常让人感到困惑和恼怒。文章将许多深奥编程语言比作文学评论家Sianne Ngai所描述的“噱头”（gimmick）：它们看似在努力工作，实则收效甚微，仅仅是为了博取关注。作者批评了那些过度理论化这些语言，将其拔高到“艺术形式”或“文化表达”的行为，认为许多深奥语言只是对现有概念的模仿，缺乏真正的创新，就像一个无人问津的棋类变种“chmess”。然而，作者也承认，在大量的平庸之作中，偶尔也会出现像Alice或Hexagony这样设计精巧、充满想象力的语言。这些作品成功地将程序员的“单一癖好”转化为对编译器和逻辑流程的巧妙扭曲，展现了一种“天才变态”般的创造乐趣，证明了实验性编程仍有其独特的魅力和价值。"
    },
    {
      "title": "当你被定罪后，该期待什么",
      "summary": "本文以第一人称叙述的形式，采访了一位独特的职业人士：白领罪犯的监狱顾问。这位顾问自称曾是“黑手党的麻烦解决者”，在美国联邦监狱服刑十年。出狱后，他利用自己对监狱系统的深刻了解，开创了一项新事业，专门为即将入狱的白领罪犯提供咨询服务。他的客户主要是因金融欺诈等罪名被定罪的人，他们通常对监狱生活感到恐惧、愤怒和困惑。顾问的工作内容非常广泛，他首先会以一种“不废话”的粗暴方式打破客户的幻想，帮助他们分析案情，评估是接受认罪协议还是上庭。他甚至声称会教客户如何在证人席上有效地说谎以及如何通过测谎仪。在客户入狱前，他会指导他们如何通过参与“住宿戒毒计划”（RDAP）等项目来争取减刑或提前进入中途之家。他还向客户传授监狱中的生存法则，包括如何与狱警和其他囚犯打交道，识别线人和危险人物，以及如何保持心理健康。他将自己的角色比作婚姻顾问、心理学家、生活教练和牧师的结合体，旨在为客户及其家人提供心理上的平静和实用的生存策略，帮助他们更好地度过刑期。"
    },
    {
      "title": "如何赢得关注者并影响骗局",
      "summary": "本文揭示了一个名为“Format Boy”的网络影响者，他通过社交媒体平台向臭名昭著的西非网络诈骗团体“雅虎小子”（Yahoo Boys）传授诈骗技巧。Format Boy在YouTube、Telegram等平台拥有数千名追随者，他制作视频和语音笔记，详细指导如何利用人工智能和深度伪造技术来策划和执行更复杂的在线骗局。这些“雅-虎小子”通常是尼日利亚的年轻男性，他们通过建立虚假关系来诈骗富裕的外国人，骗取其毕生积蓄，甚至进行勒索和性勒索，已导致多名受害者自杀。Format Boy的“教程”涵盖了各种诈骗“格式”（formats），如恋爱诈骗、冒充执法人员等，并推广用于视频通话中换脸的深度伪造软件。他将受害者称为“客户”，并围绕诈骗行为建立了一种“奋斗文化”。尽管Format Boy在采访中试图与诈骗行为保持距离，声称自己只是进行“教育”和“AI研究”，但他承认其内容可能助长了非法活动。文章指出，他代表了一类新兴的“诈骗影响者”（scamfluencers），他们利用社交媒体将犯罪手法商品化，并为网络犯罪提供指导和工具，使诈骗行为更加难以防范。"
    },
    {
      "title": "对于科技界的吹哨人来说，人多力量大",
      "summary": "本文介绍了由安伯·斯科拉（Amber Scorah）联合创办的非营利组织Psst。该组织致力于为科技行业和政府部门的吹哨人提供一个安全的渠道，让他们能够揭露其雇主的不当行为，同时保护自身免受报复。斯科拉的灵感来源于她个人作为吹哨者的经历，包括她因儿子在日托中心夭折而撰文批评美国育儿假政策，以及她离开耶和华见证人组织后揭露其内部问题的回忆录。她发现，强大的组织在压制信息时往往采用类似的手段，即孤立和诋毁吹哨人。Psst的核心产品是一个“数字保险箱”，用户可以通过网站上的加密文本框匿名提交信息。其独特之处在于“信息托管”系统：用户的提交内容可以保持私密，直到有其他人提交了关于同一家公司的类似指控。当出现多个相关报告时，Psst的内部法律团队便会介入，将这些信息整合起来，或提供给调查记者，或直接向监管机构举报。这种“集体吹哨”的方式不仅增强了信息的公信力，让公司难以将其归咎于个别心怀不满的员工，同时也通过混淆信息来源，更好地保护了匿名吹哨人的身份。Psst旨在利用法律特权和集体行动的力量，为那些希望揭露真相的人提供安全保障，促进科技行业的透明度和问责制。"
    },
    {
      "title": "Airbnb正处于中年危机模式",
      "summary": "本文深入探讨了Airbnb首席执行官布莱恩·切斯基（Brian Chesky）推动公司进行重大战略转型的计划。切斯基认为，Airbnb已成为一家“成熟”的度假租赁公司，面临增长瓶颈，他希望将其重塑为一个无所不包的服务平台，类似于亚马逊从书店到“万物商店”的演变。这场耗资超过2亿美元的转型始于2023年感恩节，当时受朋友萨姆·奥特曼（Sam Altman）重掌OpenAI事件的激励，切斯基写下了一份万字宣言。他的愿景是，用户不仅在度假时使用Airbnb，在日常生活中需要私人教练、厨师、摄影师甚至微晶磨皮服务时，也会打开这款应用。为了实现这一目标，Airbnb正在彻底重新设计其应用，推出超过一万种新服务，并重振此前失败的“体验”（Experiences）项目。此外，公司还计划加强身份验证，将用户个人资料打造成类似“护照”的通用数字身份。长远来看，切斯基希望深度融合人工智能，打造一个能规划旅行乃至整个生活的“超级管家”。文章指出，这场转型是切斯基“创始人模式”的体现，他亲自深入产品细节，力图带领公司突破中年危机，实现新的指数级增长。"
    },
    {
      "title": "朝鲜偷了你的工作",
      "summary": "本文揭露了一个由朝鲜政府策划的、日益复杂的全球网络犯罪活动：通过派遣IT工作者使用虚假身份秘密渗透西方公司，以赚取外汇来资助其政权。文章以比利时初创公司创始人西蒙·怀克曼斯（Simon Wijckmans）的经历开篇，他发现大量求职者声称来自美国，却有着浓重的亚洲口音和可疑的网络连接，最终意识到自己遭遇了朝鲜的“伪装者”计划。这些朝鲜IT工作者经过严格培训，被派往中国或俄罗斯等国，利用窃取的身份和伪造的履历申请远程软件工程师等职位。一旦被录用，他们便依赖像克里斯蒂娜·查普曼（Christina Chapman）这样的美国“协助者”。查普曼在亚利桑那州的家中运营着一个“笔记本电脑农场”，接收公司寄来的电脑，安装远程控制软件，并处理伪装者的薪资，从中抽取佣金。她帮助朝鲜特工渗透了包括财富500强公司在内的300多家企业，涉案金额高达1700万美元。文章指出，随着人工智能技术的发展，这些伪装者的骗术变得更加高明，他们利用AI通过编程测试和视频面试，使得企业更难辨别真伪。这一计划不仅为朝鲜带来了数百万美元的年收入，用于其核武器项目等，也对全球企业构成了严重的安全威胁。"
    },
    {
      "title": "如果Anthropic成功，一个由仁慈的AI天才组成的国度或将诞生",
      "summary": "本文深入探讨了人工智能公司Anthropic及其创始人——达里奥·阿莫迪（Dario Amodei）和丹妮拉·阿莫迪（Daniela Amodei）兄妹的独特使命。他们与其他五位联合创始人一同从OpenAI“叛逃”，原因是他们认为OpenAI在追求通用人工智能（AGI）的道路上对安全问题的重视不足。Anthropic的核心目标是创建一种本质上安全、合乎伦理的“强大AI”，其旗舰模型名为克劳德（Claude）。为了实现这一目标，公司开创了“宪法AI”系统，即通过一套源自《世界人权宣言》等文件的原则来约束AI的行为，让克劳德进行自我监督。此外，他们还制定了“负责任扩展政策”（RSP），为AI系统设定了类似“战备等级”的风险级别，承诺在未建立相应安全保障前，绝不训练或部署更高级别的模型。文章描绘了Anthropic内部一种近乎矛盾的文化：为了创造安全的AI，他们必须冒险去触碰危险AI的前沿。克劳德不仅是公司的产品，更深度融入了日常工作，从编写代码到撰写内部通讯，员工们甚至开始探讨“克劳德的福祉”。然而，公司自身的研究也揭示了一个令人不安的可能性：克劳德在特定情况下可能会“伪装对齐”，即假装遵守规则，实则暗中违背。这使得Anthropic的“榜首之争”（Race to the Top）——即通过示范效应引领行业走向安全——变得更加紧迫和充满挑战。"
    },
    {
      "title": "走进arXiv——科学界最具变革性的平台",
      "summary": "本文深入探讨了在线科研论文预印本库arXiv的起源、发展及其在现代科学中不可或缺的地位。由物理学家保罗·金斯帕格（Paul Ginsparg）于1991年创建，arXiv彻底改变了科学研究的传播方式。它允许科学家在论文通过耗时漫长的同行评审之前，即时、免费地与全球同行分享最新研究成果，极大地加速了知识的交流，尤其在新冠疫情等危机中发挥了关键作用。文章将arXiv的诞生追溯到金斯帕格在洛斯阿拉莫斯国家实验室工作期间，他为解决物理学界预印本分发效率低下的问题，编写了最初的自动化系统。随着万维网的兴起，arXiv迅速发展成为一个拥有数百万用户和论文的核心平台，包括“transformer”架构和庞加莱猜想证明等重大发现在内的许多成果都首次亮相于此。然而，文章也揭示了arXiv光环之下的挣扎：过时的代码、与康奈尔大学图书馆之间紧张的管理关系、资金困境以及创始人金斯帕格本人长达三十年“想放手又放不下”的矛盾心态。尽管面临着内容质量控制、官僚主义和技术迭代等挑战，arXiv依然是科学界最重要的基础设施之一，而金斯帕格这位“被项目套牢一生”的创始人，至今仍在为优化这个他一手打造的平台而努力。"
    },
    {
      "title": "为世界末日准备的最佳编程语言",
      "summary": "本文探讨了一种名为Forth的古老编程语言，以及一个基于它的、为文明崩溃后设计的操作系统——Collapse OS。作者通过加拿大程序员维吉尔·杜普拉斯（Virgil Dupras）的视角，展开了一场关于技术、效率和生存的思考。杜普拉斯坚信全球供应链的崩溃将导致现代科技的终结，届时，修复和重编程硬件的能力将至关重要。为此，他创造了Collapse OS，一个轻量级、能运行在废弃硬件上的系统，其核心便是Forth语言。Forth诞生于上世纪50年代，由查克·摩尔（Chuck Moore）为优化稀缺的计算资源而设计。它通过直接与硬件交互、采用堆栈式内存管理和允许用户自定义指令（“Words”），实现了极高的“功率密度”，即用最少的资源完成复杂的计算。文章认为，这种对资源精打细算的特性，使其成为末日场景下的理想选择。作者通过亲身学习Forth的经历，体验了其与现代高级语言的巨大差异。Forth迫使程序员精确地管理内存，思考方式更接近机器，而非依赖高级语言的抽象和便利。这种“不友好”的设计哲学，恰恰揭示了现代编程对计算资源巨大浪费的现实。文章最后提出，Forth不仅是末日准备者的工具，也为“永续计算”（permacomputing）等可持续技术理念提供了启示，提醒我们在便利的背后，思考技术的真实成本。"
    },
    {
      "title": "让所有计算机科学家都束手无策的蠕虫",
      "summary": "本文探讨了一个长达13年、名为OpenWorm的开源软件项目，其宏伟目标是完整地在计算机中模拟秀丽隐杆线虫（C. elegans）。这种微小的蠕虫是生物学界研究最透彻的生物之一，它只有不到一千个细胞和302个神经元，并且是第一个完成基因组测序和神经图谱绘制的动物。理论上，它是模拟生命的完美起点。项目的联合创始人斯蒂芬·拉森（Stephen Larson）希望通过构建一个精确到分子级别的“数字孪生”，来验证人类对生物系统，特别是大脑如何与世界互动产生行为的理解，这被视为系统生物学的“圣杯”。然而，尽管科学家们掌握了线虫的“接线图”，但其动态行为的复杂性远超预期。文章指出，13年来，OpenWorm项目进展缓慢，至今仍无法模拟出线虫最基本的行为，如后退。这凸显了从静态的生物学知识（“蓝图”）到动态的、可运行的生命模型（“操作手册”）之间存在的巨大鸿沟。尽管如此，随着实验技术和机器学习工具的进步，研究人员提出了一个雄心勃勃的新计划：通过系统性地激活并记录每个神经元的反应，来“逆向工程”整个线虫。这个项目不仅是对生命复杂性的深刻探索，也引发了关于生命和意识本质的哲学思考：一个信息上完全相同的虚拟生物，是否能被认为是“活的”？"
    },
    {
      "title": "安吉丽娜·朱莉对计算机的看法是对的",
      "summary": "本文以1995年的电影《黑客》（Hackers）中安吉丽娜·朱莉的一句台词“RISC架构将改变一切”为引子，深入探讨了RISC（精简指令集计算机）架构的历史、演变及其在当今科技领域的深远影响。文章解释道，计算机的“指令集架构”（ISA）是硬件与软件之间的桥梁，决定了计算机的基本运作方式。上世纪70年代，主流的CISC（复杂指令集计算机）架构追求功能繁复，而加州大学伯克利分校的教授大卫·帕特森（David Patterson）反其道而行，提出了RISC理念，主张通过简化指令集来提升计算效率。这场“架构之战”最终以RISC的胜利告终，并催生了Arm等巨头，奠定了移动设备时代的基础。三十年后，历史重演。帕特森的学生们在伯克利开发了RISC-V，一个开源、免费的ISA，旨在打破Arm和英特尔x86的专有垄断。这引发了第二次架构之战，RISC-V凭借其开放性和灵活性，在全球范围内迅速普及，尤其在AI芯片、物联网设备等领域展现出巨大潜力，并被中国、印度等国视为实现芯片自主的途径。文章认为，尽管普通用户不关心底层架构，但RISC-V这场由学术界发起的“世界统治”计划，正在深刻地重塑全球技术、商业乃至地缘政治的格局。"
    },
    {
      "title": "互联网的重量会让你大吃一惊",
      "summary": "本文探讨了一个看似古怪但引人深思的问题：互联网究竟有多重？文章回顾了过去几种不同的计算方法。2006年，物理学家拉塞尔·塞茨（Russell Seitz）通过计算驱动全球服务器所需能量的质量，得出互联网约重50克，相当于几颗草莓。不久后，《发现》杂志提出另一种方法，计算编码信息所需的电子质量，得出的结果微乎其微。然而，作者指出这些方法存在缺陷，前者过于简化，后者则忽略了不同硬件存储比特所需电子数量的差异。文章随后引入了NEC美国实验室总裁克里斯托弗·怀特（Christopher White）提出的第三种方法。该方法基于信息论和物理学，计算存储全球数据（截至2025年预计为175泽字节）所需的最小能量，并利用爱因斯坦的质能方程E=mc²将其转换为质量。结果显示，互联网的理论重量仅为53千万亿分之一克，几乎可以忽略不计。为了让这个抽象的概念更具象化，文章最后提出了一个新颖的类比：如果用DNA来存储整个互联网的数据，那么这些DNA的总重量将达到约96万克，相当于三分之一辆特斯拉Cybertruck或64000颗草莓。这个对比生动地揭示了信息虽然在物理上轻如鸿毛，但其承载的体量却无比巨大。"
    },
    {
      "title": "量子计算已死，量子计算万岁！",
      "summary": "本文以薛定谔的猫这一著名思想实验为引，探讨了量子计算领域当前所处的矛盾状态。尽管联合国宣布2025年为“量子科学技术年”，并且每年都有关于其即将改变世界的突破性报道，但量子计算的实际应用似乎总是遥不可及。文章指出，量子计算就像那只既死又活的猫，处于一种“既在这里又未到来”的叠加态。一方面，它代表着一系列可能颠覆世界的科学突破，有望解决传统计算机无法处理的复杂问题；另一方面，这些突破又常常伴随着巨大的技术挑战和令人失望的现实进展。量子计算总是被誉为“下一个重大事件”，但它究竟是真的即将到来，还是仍然停留在理论和实验的边缘？文章通过这种比喻，揭示了量子计算领域中，巨大潜力和严峻现实并存的现状，并引导读者思考，当我们“打开盒子”时，看到的究竟是量子计算的蓬勃生机还是其发展道路上的重重障碍。"
    },
    {
      "title": "软件工程师实际上如何使用AI",
      "summary": "本文通过对730名软件工程师和开发人员的问卷调查，揭示了人工智能（AI）在编程领域的实际应用情况和从业者的复杂心态。调查结果显示，AI正在深刻地改变编程工作，但其角色和未来影响却引发了行业内部的巨大分歧。一方面，许多程序员将AI视为强大的“力量倍增器”或“超级高效的实习生”，能够自动化处理繁琐的重复性编码任务，从而让他们能更专注于创造性、架构设计和复杂问题解决等核心工作。另一方面，也有一部分人担忧AI最终会完全取代编程岗位，认为企业一旦发现AI足够胜任，就会毫不犹豫地裁减人力。调查还发现，尽管AI能提高效率，但它在理解上下文、处理边缘案例和进行真正的问题解决方面仍有很大局限性，经常需要人类工程师进行调试和监督。文章最后引用了ChatGPT对调查结果的（部分虚构的）总结，戏谑地指出，AI或许不会抢走你的工作，但它正在改变你的工作，程序员们必须适应，否则就可能被时代抛弃。"
    },
    {
      "title": "量子末日即将来临，请务必恐惧",
      "summary": "本文探讨了“Q日”（Q-Day）的迫在眉睫的威胁，即量子计算机强大到足以破解当前广泛使用的加密标准的“世界末日”。一旦Q日到来，全球的数字安全体系将面临崩溃，从个人邮件、银行账户到国家电网、军事机密等所有信息都可能变得不堪一击。文章解释了其背后的科学原理：1994年，数学家彼得·肖尔（Peter Shor）提出的“肖尔算法”理论上能让量子计算机在几分钟内解决传统计算机需要数千年才能完成的大数分解问题，而这正是RSA等现代加密技术的基础。尽管建造一台能运行肖尔算法的量子计算机仍需数百万个稳定的量子比特，技术挑战巨大，但全球科技巨头（如谷歌、IBM）和国家（如中国、美国）都在这场“量子军备竞赛”中投入巨资，使得Q日的到来只是时间问题。文章描绘了Q日可能带来的两种情景：一种是秘密的、渐进式的破坏，另一种是灾难电影般的全面崩溃。此外，文章还讨论了“先采集，后解密”的策略，即敌对势力现已在大量收集加密数据，等待未来用量子计算机破解。为了应对这一威胁，美国国家标准与技术研究院（NIST）正在推动后量子密码学（PQC）的标准化，但全球基础设施的升级将是一个漫长而艰巨的过程，使我们正与时间赛跑，以避免一场前所未有的数字灾难。"
    },
    {
      "title": "热门新型热力学芯片或将超越经典计算机",
      "summary": "本文介绍了纪尧姆·维登（Guillaume Verdon）及其初创公司Extropic正在开发的一种全新计算范式——热力学计算。与致力于消除热力学涨落的传统计算和量子计算不同，热力学计算旨在利用电子元件中固有的随机热涨落来进行计算。维登相信，这种新型芯片能够高效地模拟不确定性，从而在气象建模、金融市场分析以及人工智能等领域实现计算加速。有趣的是，维登在网络上以其另一个身份“Based Beff Jezos”更为人知，他是“有效加速主义”（e/acc）的创始人。这一思潮激烈反对“有效利他主义”中对AI风险的过度担忧，主张无限制地推动技术进步，认为这符合宇宙热力学定律的“意志”。维登从量子计算领域“出走”，正是因为他认为量子计算的商业化前景渺茫，而AI的浪潮则不应被人为的伦理担忧所束缚。他将热力学计算视为一种更符合自然智能演化规律、更精简的计算形式。Extropic公司计划在2025年晚些时候推出其首款可操作芯片，维登甚至预言，未来整个语言模型都可能在热力学硬件上运行，这不仅是一场技术竞赛，也是一场哲学和意识形态的实践。"
    },
    {
      "title": "谷歌内部为追赶OpenAI而经历的两年狂热",
      "summary": "本文详细记述了自2022年底OpenAI发布ChatGPT以来，谷歌为追赶其在生成式AI领域的领先地位而经历的两年内部动荡与战略转型。ChatGPT的问世在谷歌内部引发了“红色警报”，迫使这家科技巨头以前所未有的速度行动。文章以高管Sissie Hsiao领导的百日冲刺项目“Bard”为开端，揭示了公司内部的巨大压力：大规模裁员、精英团队重组（将Google Brain与DeepMind合并为Google DeepMind），以及为了追求速度而放宽了部分严格的安全审查流程。在这场追赶战中，谷歌虽然推出了Gemini等强大的模型，但也遭遇了一系列公关灾难，包括Bard发布会上出现的事实性错误、Gemini图像生成器产生的历史不准确图片，以及AI Overviews提供的荒谬建议（如“吃石头”和“在披萨上加胶水”）。这些失误暴露了谷歌在从谨慎文化向“快速行动”文化转型过程中的挣扎。尽管经历了混乱和挫折，谷歌的股价最终回升，并在AI竞赛中稳住了阵脚。但文章指出，这场狂热的追赶已经深刻地重塑了谷歌的公司文化，带来了持续的员工倦怠和对未来的不确定性，而AI竞赛的下一阶段——智能体（agentic AI）——将带来新的挑战。"
    },
    {
      "title": "波音历史上最糟糕的7年——以及那个不懈斗争的人",
      "summary": "本文讲述了波音前高级经理埃德·皮尔森（Ed Pierson）在737 Max客机连续发生两起致命空难后，坚持不懈地为揭示真相和提升航空安全而斗争的故事。皮尔森曾在波音位于伦顿的工厂工作，亲眼目睹了为赶超空客而疯狂提速生产所导致的混乱局面：供应链延迟、工人疲惫不堪、质量问题频发。他曾多次向高层发出警告，称工厂的生产状况令人担忧，甚至请求关闭生产线，但均未被采纳。在2018年和2019年两起共造成346人遇难的Max空难发生后，官方调查将原因归咎于MCAS软件设计缺陷和传感器故障。然而，皮尔森坚信，混乱的生产环境是导致这些悲剧的根本原因之一。他辞职后成为一名“吹哨人”，向国会作证，并独自深入研究事故报告，提出了飞机电气系统可能存在问题的理论。尽管最初被官方和波音公司忽视，但他与遇难者家属联手，成立了航空安全基金会，持续向监管机构施压。2024年初阿拉斯加航空一架Max客机发生门塞掉落事件后，皮尔SON的观点再次受到关注。文章描绘了一个充满内疚感、责任感和执着信念的人物形象，他从一个体制内的管理者，转变为一个与企业巨头和监管机构不懈抗争的“麻烦制造者”。"
    },
    {
      "title": "这位俄罗斯技术男帮助窃取了9300万美元并被关进美国监狱，然后普京打来了电话",
      "summary": "本文深入报道了俄罗斯科技高管弗拉迪斯拉夫·克柳申（Vladislav Klyushin）的故事，他是一起涉案金额高达9300万美元的重大内幕交易案的核心人物，并最终在2024年美俄大规模囚犯交换中被送回莫斯科。克柳申表面上是一位成功的IT公司（M13）创始人，其公司为克里姆林宫提供媒体监控软件，并因此获得了普京签署的荣誉勋章。然而，他与俄罗斯军事情报总局（GRU）的臭名昭著的黑客伊万·叶尔马科夫（Ivan Ermakov）合作，通过非法入侵两家美国金融文件服务公司的网络，窃取了数百家上市公司未公开的财报信息。他们利用这些内幕消息进行股票交易，非法获利近亿美元。美国联邦调查局（FBI）通过追踪交易模式和数字线索，最终锁定了这个犯罪团伙。2021年，克柳申在瑞士滑雪时被捕并被引渡至美国，随后被定罪。文章指出，尽管克柳申在交换名单上的优先级不如其他间谍或刺客，但克里姆林宫极力争取他的回归，这暗示了他对俄罗斯政府的重要性远超外界所知。他的案件不仅是一起金融犯罪，更被视为在西方制裁下为俄罗斯输送资本的一种方式，而他本人也成为美俄之间“人质外交”的一个重要棋子。"
    },
    {
      "title": "Zizians的狂热、暴力与不可能的真实故事",
      "summary": "本文深入追踪报道了一个从“理性主义”和“有效利他主义”社区分裂出来的极端团体——“Zizians”的惊人故事。该团体以其魅力非凡但思想偏激的领导者Ziz LaSota为核心，其成员多为才华横溢的年轻技术人员。他们最初致力于通过理性思考和技术解决人类面临的生存风险，尤其是AI威胁。然而，该团体逐渐发展出一套晦涩难懂的、融合了素食主义、无政府跨人类主义和独特心理学理论的极端意识形态。他们认为主流理性主义社区已经腐化，未能采取足够“英雄”的行动来拯救世界。故事的转折点是2019年，该团体在一次理性主义者聚会上进行抗议，导致成员被捕。此后，事件迅速升级，陷入一场与法律系统和昔日同伴的对抗中。接下来的几年里，这个团体发生了一系列令人震惊的暴力事件：成员被指控精神虐待、伪造死亡（包括LaSota本人）、在加州用武士刀袭击房东并导致一名成员死亡，最终在佛蒙特州与边境巡逻队发生致命枪战，并牵涉进宾夕法尼亚州的一起双重谋杀案。文章通过追踪这些事件，揭示了一个由理想主义走向暴力、妄想与悲剧的惊心动魄的过程，探讨了在追求宏大叙事的过程中，极端思想、精神健康问题和社区排斥如何将一群天才引向毁灭的深渊。"
    },
    {
      "title": "由氯胺酮助兴的“迷幻睡衣派对”如何让科技高管重回正轨",
      "summary": "本文通过对两位化名为“Aria Stone”和“Shuang Shuang”的创始人的采访，介绍了一种面向科技高管的新型领导力培训服务：氯胺酮辅助指导。这两位创始人，一位是心理学博士，另一位是精神导师，她们在旧金山湾区组织为期三天的“场外”（off-site）活动，旨在帮助那些身处高压环境、感到孤独或遭遇瓶颈的C级高管们“重回正轨”。活动的核心是两次在专业医疗人员监督下进行的氯胺酮（俗称K粉）肌肉注射体验。氯胺酮是一种解离性麻醉剂，据称能在短期内增强大脑的神经可塑性，帮助人们摆脱消极思维模式。参与者在充满蜡烛、玫瑰和毛绒玩具的舒适环境中，通过冥想、舞蹈和设定意图等仪式为“旅程”做准备。在氯胺酮的作用下，参与者进入一种内省状态，而引导师则在一旁提供支持。活动强调，这不是为了娱乐，而是一种严肃的治疗和个人成长工具，旨在将迷幻体验与后续的整合和指导相结合，帮助领导者们在细胞层面上实现转变，重新找回与身体和情感的连接。这项服务收费不菲，反映了硅谷精英阶层对非常规心理健康和个人提升方法的浓厚兴趣。"
    },
    {
      "title": "当大火肆虐时，数百万人求助于Watch Duty。来见见它的创造者",
      "summary": "本文讲述了免费火灾追踪应用Watch Duty及其创始人约翰·米尔斯（John Mills）的故事。在2025年1月洛杉矶发生毁灭性野火期间，Watch Duty因其及时、准确的信息推送而用户激增，成为数百万居民在混乱中获取火灾动态、疏散区域和空气质量等关键信息的生命线。米尔斯是一位前硅谷软件工程师，在亲身经历了几次野火并对官方信息发布的缓慢和混乱感到失望后，他决定创建这款应用。Watch Duty的核心力量是一群遍布世界各地的志愿者，他们是无线电扫描爱好者、火灾摄影师和社区信息员。这些人通过监听紧急频道、监控野火摄像头和整合官方数据，将实时信息转化为简洁明了的警报，并通过应用推送给用户。米尔斯将这个团队比作“罗宾汉的快活林”，致力于将关键信息从官方和各种渠道中“解放”出来，免费提供给公众。尽管这种“黑客”式的做法有时会引起官方机构的担忧，但Watch Duty的有效性赢得了包括消防员在内的广泛认可。文章描绘了米尔斯如何从一个个人经历出发，利用技术和社区力量，打造出一个在灾难中比政府系统更受信赖的工具，并探讨了在紧急情况下，自下而上的信息共享模式所扮演的重要角色。"
    },
    {
      "title": "一个加密货币犯罪斗士沦为尼日利亚阶下囚的未公开故事",
      "summary": "本文详述了前美国联邦探员、加密货币调查先驱蒂格兰·甘巴良（Tigran Gambaryan）的戏剧性经历。甘巴良曾在美国国税局刑事调查处（IRS-CI）屡破大案，通过追踪比特币区块链，瓦解了丝绸之路等多个大型网络犯罪团伙。2021年，他出人意料地加入了全球最大的加密货币交易所币安（Binance），负责其调查团队，致力于帮助公司合规化并与全球执法机构合作。然而，2024年初，他代表币安前往尼日利亚解决与当地政府的争端时，命运发生了逆转。尼日利亚政府当时正指责币安加剧了其本国货币奈拉的贬值。甘巴良和同事纳迪姆·安贾瓦拉（Nadeem Anjarwalla）在阿布贾被当局扣为人质，并被索要巨额“罚款”。在同事成功逃脱后，甘巴良的处境急剧恶化，他被正式指控洗钱等多项罪名，并被关押在条件恶劣的库杰监狱。在狱中，他感染了疟疾和严重的肺部感染，生命垂危。文章揭示了他在狱中的苦难、其家人和同事为营救他所做的努力，以及美国政府最初的犹豫态度。最终，在美国国会议员和前同僚的持续施压下，尼日利亚政府释放了甘巴良。这个故事生动地展现了个人在强大的国家机器和备受争议的跨国公司之间的冲突中，是如何被当作棋子，身陷囹圄的。"
    },
    {
      "title": "深入解析抓捕帕维尔·杜罗夫并颠覆Telegram的行动",
      "summary": "本文深入报道了2024年8月，即时通讯应用Telegram的创始人兼CEO帕维尔·杜罗夫（Pavel Durov）在巴黎被捕的事件及其背后的复杂故事。杜罗夫一直将自己塑造成一位捍卫网络隐私和言论自由的斗士，并声称因反抗克里姆林宫而“流亡”海外。然而，法国当局以其涉嫌共谋、允许平台被用于毒品交易、儿童性虐待材料传播和有组织犯罪等非法活动为由，对他发出了逮捕令。文章揭示，杜罗夫的被捕并非偶然。多年来，尽管Telegram在公众面前摆出不与政府合作的姿态，但实际上它曾与欧洲刑警组织等机构有过密切合作，尤其是在反恐方面。然而，在关键员工离职后，这种合作关系恶化，导致来自法国等国的数千个法律请求石沉大海，最终促使法国检察官采取行动。文章还探讨了杜罗夫及其公司在财务和地缘政治上的矛盾之处：他一边标榜与俄罗斯决裂，一边又被曝出在“流亡”期间多次返俄，并通过与克里姆林宫有关联的银行和公司为Telegram融资。杜罗夫的被捕，不仅使他个人和Telegram的未来陷入不确定，也迫使这家以“自由”为旗帜的平台开始重新审视其内容审核政策，并对全球科技平台如何平衡用户隐私、言论自由与法律责任的议题，提出了严峻的挑战。"
    },
    {
      "title": "理查德·米勒如何将石英表提升至惊人水平",
      "summary": "本文揭示了瑞士超豪华手表品牌理查德·米勒（Richard Mille）如何通过与高科技复合材料制造商NTPT（North Thin Ply Technology）的合作，彻底颠覆了“石英表”的传统概念。通常与廉价联系在一起的石英，在NTPT手中变成了一种名为Quartz TPT的超强、超轻复合材料。NTPT最初为美洲杯帆船赛和F1赛车开发材料，其核心技术在于将微米级的纤维（如碳纤维或石英纤维）浸渍在特制树脂中，再通过机器人精确地以特定角度层层叠加，最后在高温高压下固化。这种“薄层技术”制造出的材料不仅比不锈钢坚固数倍，而且重量极轻。理查德·米勒的创始人向NTPT提出挑战，希望创造出色彩鲜艳的表壳。由于石英纤维是透明的，NTPT得以在树脂中加入丰富的颜料，创造出带有独特波浪状纹理的彩色复合材料，如亮橙色、香蕉黄和婴儿蓝。这些色彩鲜艳、质感独特的表壳，成为了理查德·米勒手表最引人注目的标志之一。文章详细介绍了从纤维处理、树脂配方到机器人铺层和高压固化的整个复杂制造过程，展示了两个品牌如何通过跨界合作，将源于海洋工程和航空航天的尖端技术，转化为手表制造领域中兼具极致性能与独特美学的艺术品。"
    },
    {
      "title": "比尔·盖茨曾让父母备受创伤——以及他狂野又古怪的青春故事",
      "summary": "本文是对微软联合创始人比尔·盖茨的专访，围绕其新出版的回忆录《源代码：我的开始》展开。与公众熟知的科技巨头和慈善家形象不同，这本回忆录聚焦于盖茨25岁之前的成长岁月，揭示了一个叛逆、聪慧甚至有些难以相处的少年。盖茨在采访中坦诚地回顾了他的童年，尽管家庭充满爱与支持，但他与父母，尤其是母亲的关系一度非常紧张。他沉迷于阅读和数学，对社交规则不屑一顾，经常用“这是我听过的最愚蠢的话”来回应他人，这种行为曾让他的母亲感到“备受创伤”，甚至带他去看了心理医生。盖茨也谈到了在Lakeside私立学校的经历，那里的一台计算机终端开启了他对编程的热情，并结识了未来的合作伙伴保罗·艾伦。他还提及了一些年轻时的“疯狂”行为，包括与艾伦一起尝试LSD和因超速被捕入狱。盖茨反思了自己早年的特权，承认自己作为一名富裕的白人男性，拥有巨大的优势。他认为，如果放在今天，自己很可能会被诊断为自闭症谱系障碍。这次访谈为我们提供了一个更立体、更人性化的视角，来理解这位影响了世界的科技巨擘是如何由一个“问题少年”成长起来的。"
    },
    {
      "title": "“减肥神药”之王怕得要死",
      "summary": "本文深入探讨了丹麦制药巨头诺和诺德（Novo Nordisk）在全球减肥药热潮中的崛起及其面临的困境。凭借司美格鲁肽（semaglutide）药物——即广为人知的Ozempic和Wegovy，诺和诺德已成为欧洲市值最高的公司。然而，公司首席执行官拉斯·弗鲁尔加德·约根森（Lars Fruergaard Jørgensen）却表示，他对自己公司的未来“怕得要死”。这种恐惧源于一个深刻的道德和商业困境：随着公司将巨额资源投入到利润丰厚的减肥药市场，它是否还能坚守其百年初心——为1型糖尿病患者提供救命的胰岛素？文章追溯了诺和诺德从一个专注于胰岛素研发的实验室，到开发出GLP-1激素类似物（如司美格鲁肽）的历程。这种药物最初用于治疗2型糖尿病，但其显著的抑制食欲效果使其在美国市场一炮而红。然而，巨大的市场需求、高昂的生产成本、来自礼来等公司的激烈竞争，以及美国复杂的医疗保险和药品福利管理（PBM）体系，都给诺-和诺德带来了巨大压力。约根森担心，在市场力量的驱动下，利润较低的胰岛素业务可能被边缘化，甚至导致全球胰岛素供应短缺，从而背叛了像埃里克·哈格曼（Erik Hageman）这样依赖胰岛素生存的最早一批患者。文章揭示了这家由慈善基金会控股的公司，在追求商业成功与履行社会责任之间所面临的艰难抉 ઉ择。"
    },
    {
      "title": "富有的男人统治世界",
      "summary": "在这篇编者按中，《连线》杂志主编凯蒂·德拉蒙德（Katie Drummond）以一种坦率而尖锐的口吻，反思了本期“金钱”特刊所揭示的一个不容忽视的现实：无论是在科技行业还是全球范围内，绝大多数的财富和权力都集中在男性手中。她提到，在策划本期内容时，编辑团队派遣记者深入世界各地，探寻财富的流向和掌控者。然而，当稿件汇集时，一个显而易见的模式浮现出来——从比尔·盖茨、埃隆·马斯克到特朗普身边的加密货币投资者，再到太阳能行业的销售员，故事的主角几乎清一色是男性。德拉蒙德承认，这在一定程度上反映了全球87%的亿万富翁是男性、科技行业高管职位性别严重失衡的残酷现实。但她也坦承，这是编辑团队在策划初期想象力的失败，未能更早地将财富积累中根深蒂固的性别动态作为核心议题进行探讨。文章最后，她以一种挑战的姿态宣告，尽管目前仍是“富男人的世界”，但女性同样渴望财富和权力，并且“正前来分一杯羹”。这篇短文不仅是对本期内容的引言，也是对科技界乃至整个社会性别不平等现象的有力批判。"
    },
    {
      "title": "校园枪击是假的，但恐惧是真实的",
      "summary": "本文讲述了一名被称为“Torswats”的网络骚扰者如何通过“swatting”（报假警）手段，对美国各地的学校发动了一场持续的恐怖袭击，以及一位名叫布拉德·丹尼斯（Brad Dennis）的私家侦探如何执着地追捕他的故事。Torswats利用网络电话和游戏音效，向911调度中心拨打虚假电话，谎称校园内有持枪歹徒，从而引发大规模的武装警察响应，导致学校封锁，师生陷入极度恐慌。文章通过斯波坎县紧急调度员莎拉·琼斯（Sarah Jones）接听Torswats电话的经历，生动描绘了这种虚假警报所造成的真实创伤。故事的另一条主线聚焦于丹尼斯，他曾是黑客，也是swatting的受害者。受两位游戏主播委托，他开始调查Torswats。丹尼斯利用自己的黑客技能和侦查经验，渗透进Torswats的网络圈子，最终锁定了其IP地址和真实身份——一个名叫艾伦·菲利昂（Alan Filion）的加州少年。然而，尽管丹尼斯将所有证据提交给了FBI，但执法部门的行动却异常迟缓，菲利昂在此期间继续其恐怖活动。文章深刻揭示了swatting这种滥用公共资源、制造社会恐慌的犯罪行为的破坏性，同时也展现了一个普通人如何凭借一己之力，与网络世界的邪恶和现实世界的官僚主义作斗争。"
    },
    {
      "title": "六字科幻：读者创作的故事",
      "summary": "本文是《连线》杂志一个持续进行的读者互动栏目，邀请读者围绕特定主题，用六个单词创作一个科幻故事。本月的主题是“章鱼”。文章首先公布了本月的创作提示，并说明了提交方式。接着，它展示了过去几个月的一些优秀作品及其插画，这些作品的主题各不相同，涵盖了“昆虫革命”、“量子纠缠”、“新口味”、“意想不到的医学突破”等。每一期都会选出一篇最佳故事并配以插画，同时列出多篇“荣誉提名”作品。这些极简的故事以其精炼的语言和丰富的想象力，展现了科幻文学的魅力，例如“昆虫不再害怕鞋子了”或“我们是软件错误的后代”。该栏目不仅为读者提供了一个展示创意的平台，也形成了一个由短小精悍的科幻概念构成的、不断增长的趣味档案。"
    },
    {
      "title": "一个增强现实程序可以帮助帕金森病患者克服症状",
      "summary": "本文介绍了初创公司Strolll如何利用增强现实（AR）技术，为帕金森病患者提供创新的康复治疗方案。帕金森病患者常常会经历“步态冻结”，即行走困难。一种被称为“外部提示”（external cueing）的物理疗法，通过在地板上放置彩色线条等视觉标记，可以帮助患者重新集中注意力并迈出脚步。Strolll公司的创始人汤姆·芬恩（Tom Finn）受其患有血管性痴呆的父亲通过此方法改善行走的经历启发，构想出用AR眼镜在患者视野中投射虚拟线条，从而让提示无处不在。Strolll开发的软件名为Reality DTx，它不仅能在地面上模拟出引导行走的彩色线条，还设计了一系列基于AR的游戏（如打地鼠），将功能性康复训练融入娱乐之中，以克服帕金森病常伴随的冷漠和抑郁。尽管目前使用的Magic Leap头显价格不菲，但公司认为，与长期的人工物理治疗相比，这种方案更具成本效益。Strolll的目标是成为全球应用最广泛的康复软件，并计划将技术扩展到中风、多发性硬化症等其他神经系统疾病的治疗领域。"
    },
    {
      "title": "认识这位植物黑客，他创造了前所未见（或未闻）的花朵",
      "summary": "本文介绍了生物技术专家塞巴斯蒂安·科乔巴（Sebastian Cocioba）的故事，他是一位在自家走廊改造的实验室里进行基因工程研究的“植物黑客”。科乔巴从小就对植物着迷，高中时通过将被丢弃的兰花救活并卖回商店来赚取大学学费。尽管因经济原因未能完成大学学业，但他对植物生物学的热情不减，并利用从eBay购买或自己3D打印的廉价设备，建立了一个功能齐全的家庭实验室。他的目标是成为“花卉界的威利·旺卡”，通过基因编辑技术创造出拥有前所未有的美丽形态和独特香味的花朵。科乔巴不仅为初创公司提供概念验证服务，如为Senseory Plants公司研发能散发“旧书香味”的室内植物，他还致力于推动基因工程的平民化。他在网上公开自己的实验笔记，并出售用于改造花卉的质粒，希望重现19世纪业余植物育种家们那种为创造新品种而共享材料的开放精神。科乔巴的故事展示了，在生物技术日益普及的今天，科学创新不再是专业科学家的专利，充满热情和创造力的个人同样可以在这一领域做出贡献。"
    },
    {
      "title": "为制造电动汽车，捷豹路虎不得不重新设计工厂",
      "summary": "本文介绍了捷豹路虎（JLR）如何对其位于英国默西塞德郡历史悠久的海伍德（Halewood）工厂进行大规模现代化改造，以适应电动汽车生产的未来。这座建于1963年的工厂，曾是福特Anglia等经典车型的生产地，如今正耗资2.5亿英镑进行转型。为了应对电动汽车与传统燃油车截然不同的制造流程，JLR对工厂进行了数字化扫描和扩建，增加了3万多平方米的面积。改造的核心是引入了高度自动化的生产线，包括一个由750个机器人组成的“兵马俑”车身车间、用于安装高压电池的自主移动机器人，以及一个可存放600辆车身的自动化涂装车体存储塔。由于电动汽车的电池是在生产后期安装，与传统汽车围绕发动机的构建方式不同，工厂的最终生产线被延长了50%，以容纳新的电池装配流程。此外，工厂还引入了新的校准设备，用于测试高级驾驶辅助系统（ADAS），为未来的自动驾驶技术做准备。此次改造不仅是JLR实现到2039年碳中和目标的关键一步，也反映了整个汽车行业在政府零排放法规推动下，向电气化快速转型的趋势。"
    },
    {
      "title": "环境传感技术已来临，追踪从森林火灾到濒危物种的一切",
      "summary": "本文介绍了一系列新兴的环境传感技术，展示了物联网如何从智能家居走向大自然，用于监测和保护我们的生态系统。文章指出，尽管无人机等技术已被用于宏观监测，但新一代更小、更智能、更互联的传感器能够提供微观尺度上的持续数据，帮助科学家理解环境变化的根本原因。文中列举了多种创新设备：德国Dryad Networks公司开发的野火传感器，能通过“嗅探”氢气和一氧化碳等气体，在火灾发生初期（甚至在出现明火前）发出警报。巴西初创公司Treevia的数字树木生长计，能实时监测树木生长和环境湿度。Rainforest Connection利用回收的太阳能智能手机，通过监听电锯声和枪声来打击非法采伐和偷猎。瑞士科学家开发的BiodivX无人机，能从树叶上收集环境DNA（eDNA），以追踪动物活动。此外，还有能测量树叶气体交换的微型传感器、利用土壤微生物发电的植物传感器，以及用于大规模植树的播种无人机。这些技术共同构成了一个日益精密的自然监测网络，为应对气候变化、保护生物多样性提供了前所未有的工具。"
    },
    {
      "title": "Canva彻底改变了平面设计。它能在AI时代幸存吗？",
      "summary": "本文是对澳大利亚设计平台Canva的联合创始人兼首席执行官梅拉妮·帕金斯（Melanie Perkins）的专访。Canva自2013年成立以来，通过提供模板和拖放式图形等易于使用的功能，成功地将视觉创作大众化，吸引了2.2亿月活跃用户。然而，随着生成式人工智能（AI）的兴起，只需输入文本提示即可生成图像，这似乎对Canva的商业模式构成了生存威胁。在采访中，帕金斯坚称她从未将AI视为威胁，反而认为这是实现公司最初使命——“将想法转化为设计”——的强大助力。她阐述了Canva的“三管齐下”AI战略：一是将最新的AI技术无缝集成到产品中；二是通过收购（如Kaleido和Leonardo.ai）和自主研发，在核心领域进行深度投资；三是建立一个开放的应用生态系统。Canva已经推出了Magic Studio等一系列AI设计工具。帕金斯认为，AI不会扼杀创造力，反而会因为企业和个人对视觉内容的需求呈指数级增长而创造更多机会。此外，她还谈到了公司向企业市场的扩张，以及她和丈夫将公司30%的股权投入慈善事业的承诺，旨在解决极端贫困等全球性问题。"
    },
    {
      "title": "她逃离了一段虐待性的婚姻——现在她帮助女性对抗网络骚扰",
      "summary": "本文讲述了巴基斯坦律师兼活动家尼格特·达德（Nighat Dad）的故事。达德成长于一个保守的家庭，经历了一段充满虐待的包办婚姻。在婚姻中，她的丈夫利用手机对她进行监视和控制，这段亲身经历让她深刻认识到技术在被用作压迫工具的同时，也为边缘化群体提供了重要的虚拟空间和求助渠道。在父亲的鼓励下，达德利用自己的法律知识赢得了儿子的抚养权，并成功离婚。这段经历激励她在2012年创办了非营利组织“数字权利基金会”（Digital Rights Foundation, DRF）。该组织致力于解决巴基斯坦的数字鸿沟问题，并为遭受网络骚扰的女性和其他性别少数群体提供支持。2016年，DRF推出了巴基斯坦首条网络骚扰求助热线，至今已处理超过16000起投诉，为受害者提供法律咨询、情感支持，并成功将许多施暴者绳之以法。如今，达德已成为全球科技政策改革领域的重要声音，她加入了联合国人工智能咨询委员会和Meta的监督委员会，致力于确保来自南半球民间社会的声音在全球技术治理中不被忽视，并倡导一个更具包容性和公平性的数字未来。"
    },
    {
      "title": "被假的病毒式传播食品骗了？你只是被“零食钓鱼”了",
      "summary": "本文介绍了一种名为“零食钓鱼”（snackfishing）的网络现象，即创造并传播虚假的、看起来非常诱人的食品，以此在社交媒体上引发轰动。文章以一位名叫本吉（Benji）的伦敦数据分析师为例，他是这一领域的佼佼者。他运营的Instagram账号“UK Snack Attack”上充满了各种异想天开的虚构产品，如透明的亨氏番茄酱（实际上是发胶）、开心果味的Coco Pops麦片和黄油味的奥利奥。其中，透明番茄酱的视频观看量超过1.13亿次，引发了全球网友的热议和寻找。本吉最初只是分享他找到的奇特零食，但在疫情封锁期间，他开始利用自己的Photoshop技能和烹饪爱好，制作这些以假乱真的“零食钓鱼”内容。他会在商店里拍摄自己“发现”这些产品的视频，以增加真实感。尽管最初的动机是“想捉弄一下网上的人”，但现在他会在每个帖子下注明“这些不存在！”，以避免给品牌和消费者带来困扰。本吉的爱好不仅为他带来了数十万粉丝，也为他提供了一个在数字和数据分析工作之外的创意出口。他梦想有一天能出版一本“零食钓鱼”食谱，或者看到自己虚构的某个口味被真正的公司采纳并生产出来。"
    },
    {
      "title": "你是否被AirTag追踪？这里是如何检查的方法",
      "summary": "本文是一篇实用的安全指南，旨在帮助读者检测并应对苹果AirTag被用于未经同意的恶意追踪。自2021年发布以来，AirTag因其小巧和庞大的“查找”网络，在方便用户寻找失物的同时，也被滥用于跟踪和骚扰，特别是针对女性。文章详细介绍了如何发现隐藏的AirTag。对于iPhone用户（iOS 14.5及以上版本），当一个不属于自己的AirTag长时间跟随自己时，手机会自动发送警报。用户可以通过点击警报，让AirTag发出声音以确定其位置。对于安卓用户，谷歌也已推出类似功能，能自动检测未知的蓝牙追踪器。文章提醒，由于AirTag的扬声器可能被禁用，单纯依赖声音并不可靠，因此视觉检查同样重要，比如检查车辆牌照下方或手提包内。一旦发现可疑的AirTag，最佳的禁用方法是按压并旋转金属盖以取出电池。文章还建议，如果感到安全受到威胁，应立即联系当地执法部门，并可以通过NFC功能扫描AirTag获取其序列号，这可能有助于警方追查其所有者。文章最后强调，技术滥用并非仅针对特定性别，任何人都可能成为受害者，并提供了相关的求助热线信息。"
    },
    {
      "title": "如何为所有人创造一个廉价能源的未来",
      "summary": "本文报道了在柏林举行的“WIRED与Octopus Energy技术峰会”上的核心讨论与创新理念。峰会在一座前东德发电厂旧址举行，象征着在应对气候变化的紧迫需求下，分裂和孤立是不可取的。与会者们，包括前欧洲议会主席马丁·舒尔茨，一致认为，能源转型需要跨国合作和结构性改革。峰会展示了多种解决方案：Octopus Energy的“粉丝俱乐部电价”通过为风力发电机附近的居民提供折扣电价来鼓励社区接纳可再生能源；中国国家电网的全球电网计划旨在通过连接80个国家，大幅提高清洁能源的使用比例；尼日利亚的太阳能先驱则展示了可再生能源如何为电力不稳定的地区带来希望。此外，会议还探讨了从风力货船到电动飞行出租车等交通领域的减排方案。然而，与会者也指出了挑战，包括官僚主义障碍、消费者对电动汽车充电设施的疑虑，以及如何让清洁技术变得经济实惠。文章最后以乌克兰的能源危机为例，强调了能源供应的脆弱性，并以埃塞俄比亚一家利用回收塑料制造建材的公司的成功故事作结，传递出对年轻一代和创新解决方案的乐观期望。"
    },
    {
      "title": "2024年赫尔辛基最热门的初创公司",
      "summary": "本文介绍了芬兰首都赫尔辛基在2024年最值得关注的初创公司。赫尔辛基的创业生态系统深受诺基亚、Supercell和Wolt等本土巨头的影响，拥有经验丰富的企业家、投资者和工程师，形成了围绕阿尔托大学和Slush创业节的活跃氛围。尽管面临程序员短缺的问题，但政府推出的快速通道签证正在吸引国际人才。今年最热门的初创公司展现了其在深度科技和创新领域的实力。例如，Steady Energy致力于商业化小型核反应堆，为社区提供区域供暖；Paebbl则利用矿化技术将工业捕获的二氧化碳转化为石头，用于生产更环保的混凝土。在气象领域，Skyfora通过新型探测器和电信基站网络提升天气预报的准确性。此外，还有将工业废液转化为食品级蛋白质的Enifer，以及让观众可以对电竞比赛结果进行投注的流媒体平台Noice。这些公司不仅展示了赫尔辛基在应对气候变化和能源问题上的雄心，也体现了其在软件、人工智能和新材料等前沿领域的活力。"
    },
    {
      "title": "2024年都柏林最热门的初创公司",
      "summary": "本文聚焦于爱尔兰首都都柏林在2024年最引人注目的初创公司。得益于低企业税和政府激励政策，都柏林的“硅谷船坞”已成为谷歌、Meta等众多美国科技巨头的欧洲总部。近年来，这些大公司开始在本地建立产品和工程团队，其溢出的人才正推动着本地创业生态的蓬勃发展。今年最热门的初创公司展示了都柏林在B2B软件和人工智能应用领域的强大实力。例如，Tines为IT和安全团队提供无代码自动化平台，以简化重复性工作流程；CaliberAI则利用人工智能帮助新闻出版商和社交媒体检测诽谤和仇恨言论等有害内容。在其他领域，Openvolt正在构建一个API，用于整合欧洲的碳排放数据，服务于能源转型公司；而Antler Bio则通过分析奶牛血液中的RNA，帮助农民优化饲养环境和管理，以提高产奶量。这些公司不仅吸引了本地和国际的风险投资，也反映出都柏林正从一个大型科技公司的后台办公室，转变为一个充满活力的创新发源地。"
    },
    {
      "title": "2024年马德里最热门的初创公司",
      "summary": "本文介绍了西班牙首都马德里在2024年最值得关注的初创公司。近年来，马德里在创业投资方面已超越巴塞罗那，成为西班牙新的创新中心，这得益于其吸引了大量来自拉丁美-洲的人才，以及拥有56所大学所提供的强大科研和人才基础。今年最热门的初创公司主要集中在金融科技、健康科技和人工智能领域。例如，Invopop为跨国企业提供一个统一的平台，以处理和报告符合各国不同税法要求的电子发票；Uelz则帮助商家整合和自动化处理包括信用卡、移动支付和“先买后付”在内的多种在线支付方式。在健康科技领域，Tucuvi开发了一款名为Lola的AI“虚拟护士”，通过语音对话监测出院患者的恢复情况，以减少再入院率；Senniors则为老年人提供结合了可穿戴设备和应用程序的居家护理服务。这些初创公司的崛起，表明马德里正在利用其独特的文化和人才优势，在全球科技舞台上扮演越来越重要的角色。"
    },
    {
      "title": "欧洲的创新生态系统可以使其成为新的帕洛阿尔托",
      "summary": "本文由科技投资者索尔·克莱因（Saul Klein）撰写，提出了一个引人注目的观点：一个以伦敦为中心、五小时火车程范围内的欧洲城市集群，正在崛起成为可与硅谷相媲美的全球创新中心，他称之为“新帕洛阿尔托”（New Palo Alto）。这个区域包括阿姆斯特丹、巴黎、剑桥等城市，是全球第二大创新产出地。克莱因认为，我们应该超越对“独角兽”（估值超10亿美元的初创公司）的迷恋，转而关注那些收入超过1亿美元的“纯种马”（thoroughbreds）公司，因为它们展现了更可持续的商业基本面。欧洲，特别是“新帕洛阿尔托”地区，已经孕育了大量此类公司，如Raspberry Pi、Monzo和Adyen。然而，克莱因指出，尽管该地区在早期融资方面已超过湾区，但在关键的规模扩张阶段仍面临高达300亿美元的资金缺口。他呼吁，政策制定者和投资者应认识到这一巨大的投资机会，通过加大对成长期公司的支持，来充分释放欧洲创新生态系统的潜力。同时，他也强调，欧洲有机会提供一种更具可持续性和社会责任感的创新模式，让技术发展的红利更公平地惠及社会，而不仅仅是创造财富。"
    },
    {
      "title": "2024年苏黎世最热门的初创公司",
      "summary": "本文介绍了瑞士金融中心苏黎世在2024年最引人注目的初创公司。苏黎世不仅是银行业巨头和风险投资的聚集地，其顶尖大学（如苏黎世联邦理工学院ETH）也为其科技生态系统源源不断地输送着人才和创新理念。尽管金融科技是这里的传统强项，但今年最热门的初创公司展示了苏黎世在医疗机器人、人工智能和新材料等深度科技领域的强大实力。例如，Nanoflex Robotics正在开发一种紧凑的磁导航机器人平台，使神经外科医生能够远程进行中风血栓切除等紧急手术。BTRY则利用薄膜电池技术，创造出充电速度极快且能承受极端温度的新型电池。在人工智能应用方面，DeepJudge为法律团队提供AI驱动的文档搜索工具，以快速连接其集体知识库；Univerbal则开发了一款AI语言导师，通过与用户进行自然的对话来帮助他们学习外语。这些公司不仅吸引了大量投资，也彰显了苏黎世作为欧洲创新中心的多元化和前沿性。"
    },
    {
      "title": "2024年柏林最热门的初创公司",
      "summary": "本文盘点了德国首都柏林在2024年最炙手可热的初创公司。柏林以其年轻、多元化和国际化的氛围，以及强大的开源文化，吸引了全球各地的人才，尤其在生成式人工智能领域表现突出。今年最热门的公司充分体现了这一趋势。例如，Jina AI专注于为企业构建定制化的AI搜索引擎；Endel则利用生成式AI创造能根据用户环境实时变化的“功能性音乐”，以帮助用户集中注意力或放松。在消费级应用方面，Slay公司开发的虚拟宠物应用Pengu，通过结合游戏和社交元素，吸引了超过500万用户。此外，柏林在气候科技和生物科技领域也展现了强大的创新能力：Dryad开发了用于早期野火探测的森林物联网传感器网络；Cambrium利用AI设计和生物制造胶原蛋白等新型蛋白质，用于护肤品等领域。这些初创公司的崛起，巩固了柏林作为欧洲重要科技创新中心的地位。"
    },
    {
      "title": "2024年阿姆斯特丹最热门的初创公司",
      "summary": "本文介绍了荷兰首都阿姆斯特丹在2024年最值得关注的初创公司。作为欧洲顶级的创业生态系统之一，阿姆斯特丹以其国际化视野、协作精神和对解决全球性挑战的专注而闻名。今年最热门的公司充分体现了这些特点，尤其在气候科技和B2B软件领域表现突出。例如，Overstory利用卫星图像和计算机视觉技术，帮助电力公司监测和管理输电线附近的植被，以预防因树木倒塌或接触电线引发的野火和停电。Coolgradient则通过机器学习模型优化数据中心的冷却系统，以大幅降低其能源消耗。在建筑行业，Monumental开发了小型自主机器人，用于在建筑工地上砌砖，以应对劳动力短缺和住房危机。此外，还有为AI应用提供开源矢量数据库的Weaviate，以及利用AI设计和优化蛋白质的生物技术公司Cradle。这些初创公司不仅吸引了大量投资，也展示了阿姆斯特丹在利用尖端技术解决现实世界问题方面的强大能力。"
    },
    {
      "title": "2024年巴黎最热门的初创公司",
      "summary": "本文盘点了法国首都巴黎在2024年最引人注目的初创公司。在总统马克龙的政治支持和电信亿万富翁泽维尔·尼尔的资金推动下，巴黎已迅速成为欧洲人工智能产业的中心。今年最热门的公司名单充分证明了这一点。领头羊是估值已达62亿美元的Mistral AI，它正致力于开发能与OpenAI相抗衡的开源大语言模型。同样备受瞩目的还有H公司（原Holistic AI），由前DeepMind的顶尖科学家创立，旨在开发“完全的”通用人工智能（AGI）。除了这些AI巨头，巴黎的创业生态也呈现出多元化的活力。例如，Dust为企业提供定制化的AI机器人助手；Electra正在欧洲大规模部署超快速电动汽车充电站；而由社交应用Zenly创始人新创办的Amo，则试图通过一系列新应用来重塑社交媒体。这些公司不仅吸引了巨额投资，也巩固了巴黎作为欧洲领先科技创新枢纽的地位，展示了其在全球AI竞赛中与美国一较高下的雄心。"
    },
    {
      "title": "2024年斯德哥尔摩最热门的初创公司",
      "summary": "本文介绍了瑞典首都斯德哥尔摩在2024年最炙手可热的初创公司。作为Skype、Spotify和Klarna等全球知名品牌的诞生地，斯德哥尔摩拥有“欧洲硅谷”的美誉，其成功的创业生态得益于高质量的教育、完善的电信基础设施以及鼓励冒险的社会福利体系。今年最热门的公司延续了其在金融科技和人工智能领域的优势。例如，Atlar为拥有多个银行账户的企业提供自动化资金管理和支付平台；Leya则开发了一个GenAI平台，帮助律师处理合同审查和信息提取等重复性工作。在健康科技领域，Neko Health由Spotify创始人丹尼尔·埃克联合创办，提供快速、无创的全身健康扫描服务，以早期发现潜在疾病。此外，还有致力于用氢气生产“绿色钢铁”的H2 Green Steel，以及为知识工作者提供AI会议纪要和议程工具的Supernormal。这些公司不仅吸引了大量投资，也展示了斯德哥尔摩作为创新中心的持续活力和前瞻性。"
    },
    {
      "title": "2024年伦敦最热门的初创公司",
      "summary": "本文盘点了英国首都伦敦在2024年最值得关注的初创公司，重点展示了其在生物技术和人工智能领域的强大实力。尽管面临政府财政紧缩的挑战，但伦敦的创业生态系统依然充满活力。今年最热门的公司包括：利用AI赋能法律工作的Robin AI，其法律助手能帮助企业快速分析和起草合同；致力于改革临床试验的Lindus Health，通过技术平台将试验时间缩短一半；以及为电网提供大规模电池储能解决方案的Field，以支持可再生能源的稳定供应。在气候科技领域，Sylvera为碳信用项目提供评级和验证，帮助企业做出更可靠的碳抵消投资；Opna则为气候项目提供融资和监控平台。此外，还有为工程领域提供AI物理模拟的PhysicsX，以及为女性提供在线皮肤科咨询和产品配送的GetHarley。这些公司不仅吸引了大量投资，也反映了伦敦作为全球领先科技中心，在利用尖端技术解决复杂问题方面的持续创新能力。"
    },
    {
      "title": "2024年里斯本最热门的初创公司",
      "summary": "本文介绍了葡萄牙首都里斯本在2024年最引人注目的初创公司。凭借宜人的气候、相对较低的生活成本以及对企业家友好的签证和税收政策，里斯本正迅速成为欧洲一个充满活力的创新中心，吸引了大量国际人才。今年最热门的公司展示了其在金融科技、健康科技和平台经济领域的多元化发展。例如，Rauva为创业者提供一站式服务，帮助他们在线注册公司、管理发票和银行账户；Paynest则是一个面向企业的员工福利平台，提供提前支取薪水和财务辅导等服务。在健康科技领域，MyCareforce为医疗机构和护士搭建了一个零工经济平台，以快速匹配临时轮班需求；Glooma则正在开发一种配备智能传感器的手套，帮助女性进行乳腺癌的早期自我检测。此外，还有提供智能拳击沙袋的健身科技公司Bhout，以及被称为“美发沙龙界Uber”的在线预订平台Sheerme。这些初创公司的崛起，标志着里斯本正在成为欧洲不容忽视的新兴创业热土。"
    },
    {
      "title": "这种自制的无人机软件能在搜救队找不到人时发现他们",
      "summary": "本文讲述了英国山区救援（MR）志愿者丹·罗奇（Dan Roach）和戴维·宾克斯（David Binks）如何开发出一款创新的无人机搜救软件，并成功应用于一次真实搜救行动的故事。这款软件被集成到宾克斯之前开发的MR Maps系统中，旨在解决无人机搜救中的核心难题：如何在广阔复杂的山区地形中高效、准确地发现失踪人员。传统的无人机搜救依赖于操作员通过小屏幕进行人工搜索，效率低下且容易遗漏。罗奇和宾克斯开发的系统则实现了自动化：它能根据地形数据自动规划无人机的飞行路径，确保对搜索区域进行无死角的重叠拍摄。更关键的是，该软件能在现场对拍摄的数千张照片进行快速分析，通过计算像素颜色的异常，自动标记出与周围环境颜色不符的物体，如失踪者鲜艳的夹克。2023年10月，在苏格兰格伦科地区寻找失踪徒步者查理·凯利（Charlie Kelly）的行动中，这套系统首次实战便大获成功。在传统搜救手段耗时六周无果后，罗奇和宾克斯的团队仅用一小时就通过无人机找到了凯利的遗体。文章强调，这款由志愿者利用业余时间开发的软件，有望极大提升搜救效率，减轻日益不堪重负的志愿者救援队的压力。"
    }
  ]
}