{
  "journal_name": "The Atlantic",
  "publication_date": "2025-04-02",
  "articles": [
    {
      "title": "Turtleboy Will Not Be Stopped",
      "summary": "本文深入探讨了博客主 Aidan Kearney（网名 “Turtleboy”）在 Karen Read 谋杀案审判中所扮演的极具争议的角色。Read 被控开车撞死其男友、波士顿警官 John O’Keefe。Kearney 坚信 Read 无辜，并认为此案涉及警方和涉案人员的联手指控与掩盖真相。Article 详细描述了 Kearney 如何从一个前教师转变为一个以言辞粗俗、不拘小节著称的博主，并因收到线索后对 Read 案进行一系列长篇调查和评论而声名大噪，成为“解放 Karen Read”运动的实际领导者。他采用了非正统甚至侵扰性的手段，如在公共场合骚扰证人和组织“滚动集会”在其住所外抗议。\n\n文章揭示了 Kearney 与 Karen Read 本人保持着密切且长期的私人沟通（一度长达40多个小时的通话记录），尽管他起初对此予以否认，声称 Read 是匿名信息源。这种联系与其声称的独立新闻报道立场形成了矛盾。Kearney 因其行为面临多项证人恐吓重罪指控，甚至因此被关押60天，但他依旧坚定不移地支持 Read，认为自己正在揭露腐败的权力系统，并将自己的努力与美国开国元勋和马丁·路德·金相提并论。他通过支持者的捐款、商品销售和订阅获得了可观的收入。文章讨论了近期审判流审的结果，以及陪审员透露已一致裁定 Read 谋杀罪和肇事逃逸罪不成立，但在过失杀人罪上存在分歧。这在一定程度上证实了 Kearney 的部分论点，但他对陪审团未能完全理解他深信不疑的证据表示不满。文章最后强调了 Kearney 的不屈不挠和坚定信心，无论个人面临何种代价，他都将继续投身于 Read 案，将其视为自己的“事业”。"
    },
    {
      "title": "I’d Had Jobs Before, but None Like This",
      "summary": "本文是作者 Graydon Carter 回忆自己在19岁时（1968年夏天）在加拿大国家铁路公司工作的经历。当时，让中产家庭的儿子去西部铁路工作一段时间是一种传统，旨在锻炼他们、让他们了解更广阔的世界。通过铁路公司担任副总裁的姑姑的帮助，Carter 获得了一份艰苦的铁路工人工作，尽管他原本希望能获得更安全的地勤工作，最终被分配去做需要爬电线杆架设电线的“架线工”。工友大多有犯罪记录，生活条件艰苦（住在行李车廂里），工作危险（没有安全带）。\n\nCarter 克服了恐高症，学会了爬杆，但也受了伤。他描述了日常工作和生活细节：长时间体力劳动、应对恶劣天气（尤其是黑蝇），以及工友之间的情谊，如与有抱负的作家 Craig Walls 成为朋友。文章生动描绘了工友们的背景和发生的一些事件，包括一名工友因与镇上女性约会被殴打。周末，工友们可以乘坐火车出行，或留在营地组织水枪大战。在工作即将结束时，Carter 坐在铁轨边看着豪华客运列车上衣着光鲜的乘客，经历了一个顿悟时刻。这一刻让他决心改变人生方向，不再从事体力劳动，而是追求“车窗另一边”的生活。Carter 回顾这段铁路工作经历，认为这是他人生中最具挑战也最有成就感的一段时期，这段经历让他认识到形形色色的人，极大地影响了他后来的生活道路。尽管他后来从事了更成功的职业，但没有任何其他工作能像这段时期一样带给他如此深刻的自我认识和非凡的成就感。"
    },
    {
      "title": "The Trump World Order",
      "summary": "本文批评了特朗普政府新的对外政策方向，认为其核心在于摒弃基于联盟和价值观的“软实力”，转而奉行“强权即公理”的单边主义和强制性策略。作者以美国国际开发署（USAID）在特朗普第二任期初遭受的迅速瓦解为例，指出其被视为“软目标”而遭攻击，意在测试瘫痪联邦机构的方法。USAID 的资金被冻结、员工被裁撤或强制休假，其公共信息渠道被关闭，这些行动被比作是一场针对美国对外援助体系的“闪电战”。\n\n文章认为，这种做法代表了对二战后美国两党长期坚持的“自由主义国际秩序”的背叛，即通过对外援助、发展项目和人道主义努力来增进美国利益、预防不稳定并扩大影响力。特朗普的“美国优先”被解读为排他性的交易主义，优先考虑强制性手段和短期利益，而非合作与联盟。作者强调，这种转变使美国更接近中国、俄罗斯和伊朗等威权国家，而这些国家也乐见 USAID 的瓦解。文章列举了切断援助的严重后果，例如阻碍全球卫生监测、为竞争对手（如中国）扩张影响力打开方便之门，以及背弃了曾依赖美国支持的个人，如阿富汗的盟友和寻求庇护的难民。文章指出，特朗普和马斯克通过传播虚假信息来掩盖这些残酷政策的后果，因为美国公众表面上对外国援助持怀疑态度，但内心深处仍认同人道主义价值观和扶危济困的愿望。作者认为，美国国民固有的忠诚和同情心是这种强权路线可能面临的唯一真正阻碍，背离这些核心价值会对美国的国家认同造成无法衡量的损害。"
    },
    {
      "title": "The Real Goal of the Trump Economy",
      "summary": "本文认为，特朗普的经济目标并非像传统资本主义理论那样追求自由市场带来的普遍繁荣，而是旨在通过政治控制经济的“制高点”来巩固个人权力。作者将特朗普与美国商界领袖（如马克·扎克伯格）的互动比作普京与俄罗斯寡头的关系，即商业成功取决于对政治目标的服从。文章描述了美国企业高管中出现的“心理转变”，他们现在通过捐款、雇用前特朗普政府人员、改变公司声明，甚至调整业务策略（与马斯克掌控的平台合作）来取悦并迎合特朗普，以避免潜在的报复并寻求青睐。这种由恐惧和逢迎驱动的行为模式被视为是前所未有的，超越了传统的政治游说。\n\n文章特别强调媒体行业成为特朗普攻击的目标，他通过提起诉讼向媒体所有者施压，被认为是效仿威权统治者控制信息流的策略。除了媒体，特朗普还利用关税作为个人和政治杠杆，而非连贯的经济政策工具。他的政府在关税豁免上表现出武断性，有证据表明捐助者和盟友更容易获得例外，这形成了一个通过政治关系分配利益的“分赃系统”，且缺乏监督。文本认为，特朗普的经济观融合了资本主义和社会主义最糟糕的方面：严厉的国家控制与高度的不平等相结合，形成一个忠于他的寡头集团。这种模式的危险在于，它将政治关系置于市场竞争（创新和“创造性破坏”的关键驱动力）之上，从长远来看会损害国家的整体经济健康和活力。文章最后警告，如果美国选择用自由和政治自由来换取特朗普承诺的繁荣，最终可能会发现自己将一无所有。"
    },
    {
      "title": "The Great Salt Shake-Up",
      "summary": "本文探讨了美国厨房中食盐使用习惯正在悄然发生的变化：粗粒犹太盐（kosher salt）逐渐取代了传统的碘盐（table salt）。作者回忆起童年时只有一种常见的“盐”（即碘盐），而如今犹太盐已成为多数大厨和美食类出版物推荐的首选，《纽约时报》、《Bon Appétit》等都倾向于在菜谱中 specify 它。文章解释说，犹太盐的化学成分与其他盐一样是氯化钠（NaCl），其名称源于它在犹太洁食屠宰过程中用于吸取动物血液，而非其本身更符合宗教规定。\n\n犹太盐流行的主要原因异常简单：其粗大且棱角分明的晶体更容易用手指捏取，方便厨师在烹饪时凭感觉和经验直覺地调味而无需精确测量。随着烹饪节目的普及，家用厨师开始模仿这种做法，导致犹太盐进入家庭厨房。网络菜谱的兴起也对此推波助澜，详细描述的菜谱为了统一标准而推荐特定类型的盐，犹太盐因其密度与其他盐不同而被选中。然而，作者指出其中的反讽：厨师使用犹太盐是为了避免测量，而家用厨师却又開始精确测量它。更严重的是，这种潮流导致人们放弃了加碘盐，无意中削弱了20世纪一项重要的公共卫生进步——食盐加碘。加碘盐曾有效消除了碘缺乏症引起的甲状腺问题。如今，医生报告称碘缺乏引起的甲状腺功能减退症有所增加，部分原因归咎于人们转向不含碘的犹太盐以及过度依赖使用非碘盐的加工食品。\n\n文章认为，犹太盐的主导地位并非源于其内在的卓越性，而更多是厨师文化、媒体影响和烹饪潮流共同作用的结果。作者主张采用更灵活的用盐方法，根据不同烹饪需求使用不同类型的盐，并提醒需关注加碘盐所提供的碘对健康的重要性。对于日常烹饪，加碘盐与犹太盐一样有效，甚至在补充碘方面優於后者。文章鼓勵家用厨师不必拘泥于犹太盐的“正统”，可以凭直觉调味，并根据烹饪目的和健康需求选择不同类型的盐。"
    },
    {
      "title": "The Nicest Swamp on the Internet",
      "summary": "本文探讨了 Reddit 平台令人惊讶的转变，从一个曾经以充斥着有毒内容（如种族主义、仇视女性和令人不安图像）而臭名昭著的“粪坑”，演变为一个具有大众吸引力、以利基兴趣、专业知识和相对积极互動著称的在线社区。作者回顾了早期互联网充满开放和可能性的时代，并将其与当前主流社交媒体平台（如 X、Facebook）进行对比，后者正日益被僵尸账号、虚假信息以及旨在煽动愤怒的算法所困扰。\n\nReddit 起初是一个分享各类内容的平台，随后发展成为一个由用户创建的社区网络，称之为 subreddit。文章指出，Reddit 近期之所以能获得大众喜爱，实现用户增长和盈利，部分归功于其饱受争议但必要的措施：移除那些最惡劣的 subreddit。更关键的是，Reddit 的结构赋予了用戶更大的权力，特别是志愿版主，他们在其管理的社区内设定和执行规则。这种去中心化的管理方式催生了极其多样化的 subreddit，涵盖从主流的科学讨论到高度具体或幽默的利基话题（如“指东西的老年人”、“不是蓝莓的浆果”、“离婚的鸟”等）。\n\n作者认为，Reddit 已成为一个获取专业知识的宝贵來源，也是对正在退化的搜索引擎谷歌的有效替代。Reddit 的力量在于其社区内部共享的专业知识，集体的智慧在社区规范和批判性思维的引导下，往往能针对各种问题提供有用的答案。文章将 Reddit 的崛起视为对开放、去中心化、以人为本的网络愿景的一种肯定，这与某些为了规模和算法驱动增长而犧牲人性的“超大规模”平台形成鲜明对比。尽管 Reddit 并非完美无缺，有时仍显稚嫩，且面临引入人工智能等挑战，作者仍认为其核心优势在于用户——正是这些人创造和维护着这些社区，提供了联系感、好奇心以及共享的人性。文章最后总结道，人们在 Reddit 上提出的深层问题（“我孤单吗？”“我还好吗？”）在最好的社区里往往能得到安慰的回应和社群的归属感。"
    },
    {
      "title": "The Rise of the Brown v. Board of Education Skeptics",
      "summary": "本文探讨了美国黒人知识分子群体中对1954年具有里程碑意义的最高法院裁决《布朗诉教育委员会案》（Brown v. Board of Education）日益增长的质疑。这种质疑最初源于黒人左翼和保守派，如今正向更广泛的主流群体扩展。文章首先描述了《布朗案》刚宣判时，黒人社区和民权领袖（如瑟古德·马歇尔、马丁·路德·金）对该裁决的狂喜和崇敬，将其视为反抗种族隔离的巨大胜利。然而，早期也出现了批评声音，如马尔科姆·艾克斯（Malcolm X）认为《布朗案》并未带来实质性的去隔离，只是一种法律上的“欺骗”。随后，斯托克利·卡迈克尔（Stokely Carmichael）等黒人权力运动倡导者更进一步，直接反对融合理念本身，认为其隐含了对黒人社区和机构价值的否定，主张应专注于建设和加强黑人社区。近年，克拉伦斯·托马斯等保守派人士也呼应了这种批评，反对强制融合，并推崇黒人学校作为社区中心的重要性。\n\n文章重点关注布朗大学非裔研究系主任 Noliwe Rooks 的新书《综合：美国学校如何辜负黒人儿童》，认为该书代表了这种质疑进入黒人知识分子主流的显著例证。Rooks 最初支持融合，但被黒人家长讲述子女在白人主导学校经历的創傷所动摇，认为这种经历有时比隔离学校的教育不足更具破坏性。Rooks 认为《布朗案》是对黒人学校、政治和社区的“攻击”，对黒人生活造成了“拆遷球”般的影响，特别点출了黒人教师因学校合并而失业的困境。她认为，融合项目常常是一种危险的尝试，旨在将少数黒人学生“像盐洒在爆米花上”一样放入白人环境，而非改善黒人自己的学校。她以父亲和儿子在融合经历中面临的负面遭遇为例，证明在融合环境中遭遇的隐形种族主义和支持不足可能与貧困隔离环境中的暴力一样具有毁灭性。作者认识到《布朗案》执行中的失败（如“所有有意的速度”的模糊性）导致了隔离的长期存在和黒人学校的表现不佳。然而，他强烈反对浪漫化隔离时代或认为《布朗案》是错误裁决的观点，指出这种怀旧忽视了吉姆•克劳时代普遍存在的不人性，并提到那些亲历隔离并憎恶它的黒人领袖（如查尔斯•汉密尔顿•休斯顿）的观点。作者总结说，《布朗案》的革命性影響远超教育领域，它从根本上改变了黒人群体的自我认知，让他们从恳求者变为权利享有者。同时，作者认为将融合学校中遭遇的創傷与贫困落后、面临实际生命危险的隔离学校中学生的困境等同是错误的，“并非所有困境都是平等的”。"
    },
    {
      "title": "The Last Great Yiddish Novel",
      "summary": "本文评论了恰伊姆·格拉德（Chaim Grade）的最后一本、最近被翻译成英文的小说《儿女们》（Sons and Daughters），认为它可能是最后一部重要的意第绪语小说，也是一个对失落世界的有力重建。作者介绍了格拉德是一位重要的意第绪语作家，他通过逃难躲过了大屠杀，但失去了家人和充满活力的维尔纳犹太社区。他的回忆录《我母亲的安息日》捕捉了他回到被毀灭的维尔纳后的创伤经历。格拉德在生命的后半段致力于通过写作来记录被纳粹消灭的东歐犹太世界，特别是贫困犹太人的日常生活以及严格的立陶宛米斯纳格德（Misnagdic）犹太教世界，与辛格笔下更具神秘色彩的哈西德派形成对比。尽管后来变得世俗化，格拉德对他的拉比老师们仍怀有深厚的感情和敬意。\n\n文章认为，格拉德的作品避免直接提及大屠杀，而是承担了一种“圣经式”的任务，通过富有想象力的重建来“通过文学解构大屠杀”，借此保存记忆，以防散居的犹太人忘记自己的身份。《儿女们》写于1965年至1976年，背景设定在1930年代初期，时间跨度长，讲述了两个著名的拉比家族在现代性压力下分崩离析的故事。他们的子女开始挑戰传统期望：女儿成为护士，儿子加入锡安主义运动（正統犹太教徒非常厌恶），另一个儿子則在瑞士攻读哲学并娶了非犹太妻子，完全放弃宗教实践。小说探讨了父母确保子女继续遵循犹太教律法的巨大压力，以及子女偏离传统时所带来的痛苦妥协和回避。格拉德对代际冲突的描写細膩入微，对父母为维护传统所做的挣扎和子女追求新生活的愿望都表示同情。书中有一个特别古怪而令人难忘的角色：一个嘲讽他虔诚父亲的“疯狂”儿子。\n\n小说还巧妙地融入了1930年代的历史背景：社会主义青年團体和日益高涨的波兰反犹民族主义。作者指出，小说中转型为意第绪语诗歌的前拉比学校学生 Khlavneh 可能是格拉德的自我写照，象征着传统与现代、世俗主义与犹太身份之间的紧张关系，以及利用意第绪语文学来捕捉已逝世界的精神。文章提及格拉德生前被低估（相较于辛格）以及他去世后其遗孀对作品出版的阻挠。文章最后讨论了意第绪语的复兴，注意到学术界和文化界对其重新燃起的兴趣，这其中包括一些前哈西德派人士的贡献，暗示了一种可能性：新的意第绪语文学文化可能从宗教社区中萌生。文章总结说，格拉德终生在“古代犹太人”和“彻底的现代人”之间的内心冲突，尽管痛苦，却孕育了他的杰作。"
    },
    {
      "title": "The Man Who Owned 181 Renoirs",
      "summary": "本文通过回顾布莱克·戈普尼克（Blake Gopnik）的传记《特立独行的博物馆》和尼尔·L·鲁登斯坦（Neil L. Rudenstine）的机构历史著作《巴恩斯故居》，审视了化学家兼艺术品收藏家艾伯特·C·巴恩斯（Albert C. Barnes）及其创立的巴恩斯基金会。巴恩斯白手起家，通过其医药产品 Argyrol 积累了巨额财富。他性格复杂：一方面支持民权和实验性教育，另一方面又臭名昭著地刻薄、多疑。受画家朋友威廉·格拉肯斯的影响，巴恩斯开始收藏艺术品，初期是印象派，很快转向现代主义，购入大量塞尚、雷诺阿、马蒂斯等人的作品，其收藏规模（69幅塞尚、181幅雷诺阿）空前绝后。他是美国最早一批重要的现代艺术收藏家之一，藏品还涵盖非洲雕塑、古代大师作品、古董、美国民间艺术和手工艺品，他认为伟大的绘画与手工铁艺品的艺术本质没有区别。\n\n巴恩斯不仅仅是收藏家，他发展了一套基于形式（线条、色彩、空间）的艺术理论，认为可以通过科学方法教授如何“看”艺术，让普通人也能深入体验。1925年，他创立了巴恩斯基金会，将其定位为教育机构而非公共博物馆。参观者必须申请课程，且准入受到严格控制，藏品不得外借或彩色复制。他在陈列上独具匠心，创造了“展品组合”（ensembles），将不同时期、来源和功能的物品并置，突出形式上的呼应。巴恩斯固执己见和糟糕的性格导致其与人合作困难重重，最终在去世前指定历史上的黑人大学林肯大学为其机构继承人董事会。1951年，巴恩斯死于车祸。他的副手 Violette de Mazia 延续了其严格的政策，导致基金会日益封闭，走向破产。在她去世后，一系列法律诉讼旨在突破巴恩斯的限制性遗嘱，最终导致基金会搬迁至费城博物馆区的新址，引发巨大争议。新馆复制了旧馆的展室布局，但运营模式更大众化（收取门票、设有咖啡馆和礼品店），与巴恩斯严格的封闭式学习愿景形成鮮明对比。\n\n文章认为，尽管巴恩斯性格有缺陷，且其控制欲几乎毁掉了基金会，但他对艺术的热情以及试图为艺术体验寻找客观规律的努力令人着迷。他努力理解人性的主观世界，这在他的藏品中得到了体现，但他在现实生活中难以容忍模糊和不确定性，这恰恰是他最热爱艺术作品內在包含的元素。最终，正是他最不理解的東西，恰恰构成了他最珍視的事物的关键。"
    },
    {
      "title": "The Commons: ‘We Are Better Off Cultivating Relationships Offline’",
      "summary": "本文汇集了读者们对《大西洋月刊》2025年2月封面故事“反社交世纪”（The Anti-Social Century）的回应，该文探讨了美国因独处时间和线上时间增加导致的孤独和隔阂现象。读者来信从不同角度分析了造成这种孤立的原因，并分享了个人经历和对策。有读者指出，经济压力是人们宅在家里的重要原因，外出花销大，居家更经济實惠，建议提供免费公共空间和活动作为 çözüm。另一位读者认为，公共设施（如公立泳池）的衰落可以追溯到排斥少数族裔的历史决策，暗示社会凝聚力的瓦解与长期以來纳税人对共享空间的放弃有关。還有读者引用 Philip Slater 1970年的著作《孤独的追求》，认为书中预测的个人主义和孤立趋势已在当下加剧，甚至延伸到人与自然的分离。\n\n一位年长的读者分享了自己退休后通过做 Uber 司机来对抗孤立的积极经历，他发现与乘客的短暂交流能带来满足感，同时也注意到年轻一代似乎不太习惯這種与陌生人的隨意交流。另一封感人的来信描述了飓风海伦意外切断通讯、迫使人们走出家门后，邻里之間建立起來的臨時社区感和互助情谊，突显了灾难在瞬间打破现代隔阂、重塑人际关系的力量。最后，一位横跨 Z 世代和千禧一代的年轻读者分享了自己从儿童时期宅家线上社交到通过远足、加入宗教团体和积极与人互动来构建线下关系的转变过程，并承认同龄人普遍意识到線下关系更好，但仍難以擺脫線上依赖。总的来说，这些回应共同指出，现代生活（经济、技术、潜在的历史社会变迁）助长了孤立，但同时也反映出人们内心对连接的渴望，并通过个人努力、公共资源或意外事件寻找回归社群的方式。"
    }
  ]
}